export default {
  id: 'የትንሣኤው ብርሃን',
  title: 'የትንሣኤው ብርሃን',
  category: 'የትንሣኤና የዕርገት መዝሙራት',
  content: [
    'የትንሣኤው ብርሃን የሰው ልጅ ሕይወት /2/',
    'አዳምን መለሰው ከወጣበት ቤት/2/',
    'አዝማች',
    'እሰይ የምሥራች ደስ ይበላችሁ',
    'ሞትን ድል አድርጎ ተነሳላችሁ/2/',
    'ያ በሙሴ ኦሪት የተነገረው /2/',
    'ሞትን ዛሬ አጥፍቶ የተነሳው ነው /2/',
    'አዝማች',
    'ማርያም መግደላዊት ምንኛ ታደልሽ /2/',
    'ከሰው ሁሉ በፊት ትንሣኤን አየሽ /2/',
    'አዝማች',
    'ብርሃን ያሳየዋል የጽድቅንም ፋና /2/',
    'ለሚገዛለቱ በእውነቱ ጎዳና /2/',
    'አዝማች',
    'ስምህን ተናገርኩ ሁሉም ተቀበለ/2/',
    'ከጥፋት ልጅ በቀር ማንም አልታጎለ/2/',
    'አዝማች',
    'አባት ሆይ በስምህ ባርከህ ቀድሳቸው /2/',
    'ከጥፋት ልጅ በቀር ሁሉም ያንተ ናቸው /2/',
    'አዝማች',
    'አንድ ይሁኑ እነሱም በሰላም በፍቅር /2/',
    'እኔም አንድ እንደሆንኩ ካንተ ከአባቴ ጋር /2/'
  ]
};