export default{
    id: 'ለውዳሴሽ ልትጋ',
    title: 'ለውዳሴሽ ልትጋ',
    category: 'የእመቤታችን መዝሙራት',
    content: [
      'ለውዳሴሽ ልትጋ ስምሽ ግርማ ያለው',
      'እመቤቴ እመቤቴ ስልሽ እውላለሁ',
      'አዝ--------------------//',
      'ከልቤ አቀርባለሁ ምስጋና በስምሽ',
      'መማፀኛዬ ነሽ ፅኑ ቃልኪዳንሽ',
      'በሰላምታ ድምፅሽ ያልፀና ማን አለ',
      'ፅንሱ በማህፀን በደስታ ዘለለ',
      'አዝ-------------------//',
      'ማርና ወተት ነው የስምሽ ስያሜ',
      'እመቤቴ ስልሽ ይቀላል ሸክሜ',
      'ቅኔ ማህሌቱ ሰዓታት መዝምሩ',
      'ያመሰግኑሻል ምድርና ጠፈሩ',
      'አዝ------------------//',
      'እናቱ ነሽና አንቺ ለአዶናይ',
      'ማለድኩሽ ከፊትሽ ይቅርታውን እንዳይ',
      'ሰዓሊ ለነ ብዬ ይኸው ተርፌያለሁ',
      'ባንቺ ተደግፌ ነገም እኖራለሁ',
      'አዝ-------------------//',
      'ነይ ነይ እልሻለሁ እንደ ካህናቱ',
      'በሰዓታት ፀሎት ቆሜ በሌሉቱ',
      'ዝም አልልም እኔ አወድስሻለሁ',
      'የዓለምን መከራ እረሳብሻለሁ'
    ]
  }