export default {
  id: 'ማርያም ደስ ይበልሽ',
  title: 'ማርያም ደስ ይበልሽ',
  category: 'የእመቤታችን መዝሙራት',
  content: [
    'ማርያም /3/ ደስ ይበልሽ በገብርኤል ሰላም',
    'ባንቺ ስላደረ የዓለም ሁሉ ጌታ/2/',
    'አዝማች',
    'የአምላክ ቸርነቱ ፍቃዱ ሲሆን',
    'ጨለማው ተገፎ ሲወጣ ብርሃን',
    'አዝማች',
    'መድርኒት ሲመጣ ሰይጣን እንዳፈረ',
    'የዜናው አብሳሪ ገብርኤል ነበረ',
    'አዝማች',
    'በቤተ መቅደስ ተቀምጣ ድንግል',
    'ሐርና ወርቅ አስማም  ስትፈትል',
    'አዝማች',
    'ገብርኤል /2/ ዜናዊ አዲስ',
    'የአምላክን መወለድ ስጋ በመልበስ',
    'አዝማች',
    'ገብርኤል ሲያበስራት ድንግል ስትሰማ',
    'በእርሷ ላይ አደረ የመለኮት ግርማ',
    'አዝማች',
    'እውነተኛ መልአክ መሆኑን ስላየች',
    'ይሁንልኝ ብላ ቃሉን ተቀበለች'
  ]
};