export default {
  id: 'በምን በምን',
  title: 'በምን በምን',
  category: 'የእመቤታችን መዝሙራት',
  content: [
    'በምን በምን እንመስላት ድንግል ማርያም /2/',
    'ምሳሌ የላትም /2/ ክብሯ የሚመጥን /2/',
    'አዝማች',
    'የሙሴ ፅላት ነሽ የምህረት ቃል ኪዳን',
    'የያዕቆብ መሰላል የአብርሃም ድንኳን',
    'የብርሃን መዉጫ የኖህ ድንቅ መርከብ',
    'የመላህክት እህት የሩህሩኃን እርግብ /2/',
    'አዝማች',
    'የሰሎሞን አክሊል የአሮን በትር',
    'የሕዝራ መሰንቆ የጌድዮን ፀምር',
    'ድንግል እመቤት ናት የጻድቃኖች በር',
    'ሆና የተገኘች የአምላክ ማህደር /2/',
    'አዝማች',
    'የቅዱሳን እናት የዓለም ንግስት',
    'ችላ ተሸከመች መለኮት እሳት',
    'ብርሃን ትሁነን ጨለማን ገላብጣ',
    'አማልዳ ታስምረን ከዚህ ዓለም ጣጣ /2/',
    'አዝማች',
    'ከማር ይጣፍጣል የድንግል መዐዛ',
    'አምላክን አቅፋለች በሁለት እጇ ይዛ',
    'ዓለም ሁሉ የዳነዉ በልጅሽ ነዉና',
    'እናታችን ፅዮን ይድረስሽ ምስጋና /2/'
  ]
};