export default{
    id: 'እመቤቴ የአምላክ እናት',
    title: 'እመቤቴ የአምላክ እናት',
    category: 'የእመቤታችን መዝሙራት',
    content: [
      'እመቤቴ የአምላክ እናት ላመስግንሽ ቀን ከሌሊት',
      'ለልጅሽም ክብር ውዳሴ ታቀርባለች ዘወትር ነፍሴ /2/',
      'አዝ------------------//',
      'ልቤ ተነሳሳ ተቀኘ ለክብርሽ',
      'በፍጹም ትህትና ሊያመሰግንሽ',
      'ጽዮን መጠጊያ ነሽ የአብርሃም ድንኳን',
      'የታጠረች ተክል እመ ብርሃን',
      'አዝ------------------//',
      'የለመለመች መስክ አምላክ የመረጣት',
      'የጽላቱ ኪዳን ታቦቱ ድንግል ናት',
      'የሰማይ የምድር ንግሥት ናትና',
      'ክብር ይገባታል ዘወትር ጠዋት ማታ',
      'አዝ------------------//',
      'አደራሽን ማርያም የሁሉ እናት',
      'በምልጃሽ አስቢኝ ኋላ ስራቆት',
      'ያንን የእሳት ባሕር አሻግርኝ ድንግል ሆይ',
      'እንዳልወድቅ እንዳልሞት ከቶ እንዳላይ ስቃይ'
    ]
  }