export default{
    id: 'እመቤቴ ማርያም እመቤቴ',
    title: 'እመቤቴ ማርያም እመቤቴ',
    category: 'የእመቤታችን መዝሙራት',
    content: [
      'እመቤቴ ማርያም እመቤቴ /2/',
      'አብንቺ ስላድረ የሠራዊት ጌታ',
      'እመቤቴ ማርያም ይድረስሽ ሰላሞታ /2/',
      'አዝ------------------//',
      'ሕይወቱን የሠጠ ፍጹም ለሰላም',
      'ሁሉንም የሚችል ያለ በአርያም',
      'የአምላክ ማደሪያ ድንግል ማርያም',
      'ጌታ የመረጠሽ እስከ ዘላለም /2/',
      'አዝ------------------//',
      'ላንቺ ሊያስተላልፍ ገብርኤል ሰላሞታ',
      'ከንጉሥ ተልኮ ከሠራዊት ጌታ',
      'ሰላም ላንቺ ይሁን ብሎ ያበሠረሽ',
      'እመቤቴ ማርያም ምስጋና ይድረስሽ /2/',
      'አዝ------------------//',
      'የምድር ባለጸጎች ሲማልሉ ፊትሽ',
      'የሰማይ መላእክት ምስጋና ያቅርቡልሽ',
      'አሕዛብ ይንበርከኩ ለኃያሉ ልጅሽ',
      'ክብር ይገባሻል በእናትነትሽ /2/'
    ]
  }