export default{
    id: 'እመቤቴ ስልሽ',
    title: 'እመቤቴ ስልሽ',
    category: 'የእመቤታችን መዝሙራት',
    content: [
      'እመቤቴ ስልሽ ነይልኝ ለልጅሽ',
      'ቅረቢኝ በህይወቴ እናቴ ስጠራሽ',
      'አዝ-------------------------//',
      'ኑሮዬ ተዛብቶብኝ ደክሜያለሁ እናቴ',
      'እኔን ቅረቢኝና ልፅናና በህይወቴ',
      'በደሳሳ ጐጆዋ በቤቷ ገብተሽልኝ',
      'በእኔ የነገሰውን ሀዘኔን ለውጪልኝ',
      'አዝ----------------------//',
      'እሻለሁ ፍቅርሽን የናትነትሽን',
      'ዘወትር ከጐንህ ነኝ ብለሽ አረጋጊኝ',
      'ስምሽን ለዘላለም እጠራሻለው እኔ',
      'የመንገዴ መሪ ነሽ የአይኔ ብርሀኔ',
      'አዝ----------------------------//',
      'በድቅድቁ ጨለማ እኔ እንዳልወድቅብሽ',
      'ከቀኝና ከግራ ደግፊኝ እባክሽ',
      'ኑሪ ከልጅሽ ጋር እማምላክ በዘመኔ',
      'አደራ አትራቂኝ ጠባቂ ሁኚን ለኔ',
      'አዝ-----------------------//',
      'ከእኔ ጋር ስትሆኚ ድምፅሽ ያፅናናኛል',
      'ከሀዘን ከትካዜ እናቴ ያሳርፈኛል',
      'በኖርኩበት ኑሪልኝ በምጓዝበት ሁሉ',
      'የአንድዬ እናት ስጠራሸ ነይ ቤዛይተኩሉ'
    ]
  }