export default{
    id: 'ወዳጄ ሆይ',
    title: 'ወዳጄ ሆይ',
    category: 'የእመቤታችን መዝሙራት',
    content: [
      'ወዳጄ ሆይ እንሆ ውብ ነሽ',
      'የታተመች ፈሳሽ እንከን የሌለሽ',
      'የተዝጋች መቅደስ ንጽሕት አዳራሽ',
      'አዝ------------------//',
      'ህዝቅኤል ያየሽ የምስራቋ በር',
      'ማንም ያልገባባት ካምላክ በስተቀር',
      'የልዑል ማደሪያ አማናዊት መቅደስ',
      'ስለንጽሕናሽ ምስጋና እናድርስ',
      'አዝ------------------//',
      'ሁለቱን የሆንሽ እናትና ድንግል',
      'ማኅደረ መለኮት ወላዲተ ቃል',
      'ያለ ዘርዓ ብእሲ ብኅቱም ድንግልና',
      'አምላክን የወለድሽ ሐመልማለ ሲና',
      'አዝ------------------//',
      'ምሥራቀ ምስራቃት ድንግል ሆይ አንቺ ነሽ',
      'ጨረቃን የምትመስይ ፀሃይን የወለድሽ',
      'የማለዳ ብርሃን ላዓይን የምታሳሺ',
      'ጽዮን እናቴ ሆይ ከጎኔ አትሽሽ'
    ]
  }