export default{
    id: 'የሰማይ የምድር የአርያም ንግስት',
    title: 'የሰማይ የምድር የአርያም ንግስት',
    category: 'የእመቤታችን መዝሙራት',
    content: [
      'የሰማይ የምድር የአርያም ንግስት',
      'አንቺ ነሽ እመቤት የአምላክ እናት',
      'ኧኸ ድንግል አማልጂን',
      'ኧኸ ቅድስት ተራጂን',
      'አዝ------------------//',
      'የሔዋን ተስፋዋ የአዳም ዘር ሕይወት',
      'የድኅነቱ ምክንያት አንቺ ነሽ ንጽሕት',
      'የኦሪት መጽናኛ የአዲስ ኪዳን በር',
      'የወንጌል መሠረት የአምላክ ማኅደር',
      'ኧኸ ድንግል አማልጂን',
      'ኧኸ ቅድስት ተራጂን',
      'አዝ------------------//',
      'የአብርሃም እርሻ የምስጢር ዋሻው',
      'እናትና ድንግል ሁለቱን ሆንሽው',
      'የኤፍሬም ውዳሴ የያሬድም ዜማ',
      'የማትጠልቂ ፀሐይ የሃይማኖት ሻማ',
      'ኧኸ ድንግል አማልጂን',
      'ኧኸ ቅድስት ተራጂን',
      'አዝ------------------//'
    ]
  }