export default {
  id: 'የሕይወት መሠረት',
  title: 'የሕይወት መሰረት',
  category: 'የእመቤታችን መዝሙራት',
  content: [
    'የሕይወት መሰረት ሰላም ለኪ',
    'የፍጥረት አለኝ    "',
    'ድንግል አደራሽን   "',
    'ሁኝልን መከታ     "',
    'ሰላም ሰላም እለኪ ማርያም ሰላም እለኪ/2/',
    'በላኤ ሰብእ ዳነ ሰላም ለኪ',
    'ብዙ ነፍስ አጥፍቶ  "',
    'ያንቺን ስም ለጠራ  "',
    'ጥርኝ ውሃን ሰጥቶ  "',
    'ተማፅነንብሻል ሰላም ለኪ',
    'በአማላጅነትሽ   "',
    'ድንግል አደራሽን  "',
    'አማልጅን ከልጅሽ  "',
    'እኛም ብንከተል ሰላም ለኪ',
    'በጎ ምግባርን   "',
    'በሰላም በጤና  "',
    'እንኖራለን     "',
    'የልቦናቸው በር ሰላም ለኪ',
    'ለተዘጋባቸው     "',
    'እንዲያመሰግኑሽ   "',
    'ድንግል ሆን እርጃቸው "'
  ]
};