export default {
    id: 'የብርሃን ጎርፍ ናት',
    title: 'የብርሃን ጎርፍ ናት',
    category: 'የእመቤታችን መዝሙራት',
    content: [
      'የብርሃን ጎርፍ ናት ድንግል እናታችን',
      'አዝ------------------//',
      'ከሰማይ እያበራች ደስ አለው ልባችን',
      'ፍቅርሽን ሰላምሽን ድህነት ይሁነን ኦ ኦ',
      'ፍጥረት በሙሉ /2/ ፊትሽ ይወድቃሉ',
      'ፀጋሽ ይድረሰን /2/ ይሰጠን እያሉ',
      'አዝ------------------//',
      'የእኔ ልብ ምን ፅድቅ አለው አንቺ ለማስተናገድ',
      'የሀጥያት ጎተራ ነው የተሞላው በስሥት',
      'ኧረ እንዴት /2/ ድንግል ትኑርበት ኸ ኸ',
      'አትፀየፍም የእኔ ልብ ታሳናዳዋለች',
      'ስለሀጥያቴ የእኔ እናት ምልጃ ታቀርባለች',
      'አዝ------------------//',
      'ልባቸውን የዘጉ ድንግልን ለማስገባት',
      'ህሊናቸው ይመለስ እንፀልይ ለዚህ ጥፋት',
      'አምላክን ይዛ ነው ድንግል የምትመጣው ኸ ኸ',
      'እሷን ስንመልስ ጌታ ነውን የምናስቀይመው'
    ]
  }