export default{
    id: 'የወርቅ መሰላል ነሽ',
    title: 'የወርቅ መሰላል ነሽ',
    category: 'የእመቤታችን መዝሙራት',
    content: [
      'ድንግል ማርያም የወርቅ መሰላል ነሽ',
      'ሰውና አምላክን ያገናኘሽ',
      'አዝ------------------//',
      'አባታችን ያዕቆብ በፍኖተ ሎዛ',
      'አሸንፎት እንቅልፍ ተኝቶ ከጤዛ',
      'ከምድር እስከሰማይ የምትደርስ መሰላል',
      'ምሳሌሽን አየ ማርያም ድንግል',
      'አዝ------------------//',
      'መላእክት ሲወጡ ሲወርዱ ከሰማይ',
      'እንዳየ ያዕቆብ ተኝቶ መንገድ ላይ',
      'ተስፋ አድርጎ ሲኖር የሰላሙን ዘመን',
      'ይኸው ተፈጸመ ባንቺ በእናታችን',
      'አዝ------------------//',
      'ባንቺና በልጅሽ ሆነልን ሰላም',
      'ይኸው ተፈጸመ ያዕቆብ ሕልም',
      'ሰውና መላእክት ተለያይተው ሲኖሩ',
      'በልጅሽ መወለድ ባንድነት ዘመሩ'
    ]
  }