export default {
  id: 'ደስ ይበልሽ',
  title: 'ደስ ይበልሽ',
  category: 'የእመቤታችን መዝሙራት',
  content: [
    'ደስ ይበልሽ /2/ ማርያም ንፅህይት ድንግል',
    'ደስ ይበልሽ ከሴቶቹ ሁሉ የተባረክሽ ነሽ',
    'አዝማች',
    '   ሰላም እልሻለሁ ማርያም ድንግል',
    '   እንደብስራታዊ እንደ ገብርኤል',
    '   ላንቺ የተሰጠ ሁለት ድንግልና',
    '   አንደኛው በስጋ ሌላው በሕሊና',
    'አዝማች',
    'ከዓለም ሁሉ ሴቶች ንፅሕት በመሆንሽ',
    'ሰማያዊ ምስጢር የ ገለፀብሽ',
    'የልዑል ማደሪያ ለመሆን ያበቃሽ',
    'የጌታችን እናት በጣም ደስ ይበልሽ',
    'አዝማች',
    '   የተነበየላት ሕዝቅኤል ነቢዩ',
    '   የተዘጋችሠ በር ብሎ በራዕዩ',
    '   ሳይከፍት ገብቶ ወጣ የሩቻ ማ',
    '   ደግሞም ከዚያ በኋላ ኖራለች ተዘግታ',
    'አዝማች',
    'ማርያም ስትጎበኛት ወደ ቤቷ ገብታ',
    'ኤልሳቤጥ ዘመረች በመንፈስ ተሞልታ',
    'በማህፀኗ ያለው ዘለለ በደስታ',
    'እኛንም ትጎብኘን ከጠዋት እስከ ማታ'
  ]
};