export default {
  id: 'ሃይማኖታችሁ ምንድነው',
  title: 'ሃይማኖታችሁ ምንድነው',
  category: 'የህፃናት መዝሙራት',
  content: [
    'ሃይማኖታችሁ ምንድነው.......... ኦርቶዶክስ ተዋህዶ',
    'ማን ፈጠራችሁ.......................ቅድስት ስላሴ',
    'ሥላሴ ስንት ናቸው.................. አንድም ሶስትም ናቸው',
    'ሥስትነታቸው በምንድነው......... በስም በአካል በግብር',
    'ምን ማስረጃ አለህ...................ኦሪት ዘፍጥረት ምዕራፍ 18 ከቁጥር 1 እስከ 5',
    'አንድነታቸው በምንድነው ......... በአገዛዝ በመለኮት በስልጣን',
    'አብማለት ምን ማለት ነው..........አባት ማለት ነው',
    'ወልድ ማለትስ........................ልጅ ማለት ነው',
    'መንፈስ ቅዱስስ..................... ሰራጺ ማለት ነው',
    'የአብ ግብሩ ምንድነው .............መውለድ ማስረጽ',
    'የወልድ ግብሩ ምንድነው.......... መወለድ ነው',
    'መንፈስ ቅዱስስ .....................መሰረጽ ነው',
    'ማን አስተማራችሁ ይህን ድንቅ ምስጢር',
    'የአንድነት ሥስትነት የሥላሴን ነገር',
    'በክርስቶስ ደም ላይ የተመሰረተች ፍፁም ተዋህዶ',
    'አምላክ ሰው ሰው አምላክ ......',
    'ነቢዩ ኤርምያስ ቀደምት መንገድ ያላት',
    'ቅዱስ ጴጥሮስ ቁልቁል የተሰቀለላት',
    'ቅዱስ ጳውሎስ በሰይፍ የተሰየፈላት',
    'ቅዱስ እስጢፋኖስ የተወገረላት',
    'አንዲቷ እምነታችን ተዋህዶ እርሷ ናት',
    'ቀና ሃይማኖታችን ተዋህዶ ብቻ ናት'
  ]
};