export default {
  id: 'መጽሐፍ ቅዱሴ',
  title: 'መጽሐፍ ቅዱሴ',
  category: 'የህፃናት መዝሙራት',
  content: [
    'መፅሐፍ ቅዱሴን እወዳታለው ዘወትር ሁልጊዜ አነባታለው',
    'የአምላክን ቃል ትነግረኛለች ሁሉንም በዝርዝር ምንም ሳትሰለች',
    'ወላጆቼንም እንዳከብራቸው ትነግረኛለች እንድወዳቸው',
    'ባለ እንጀራህን ልክ እንደራስ ውደድ ትለኛለች መጽሐፍ ቅዱስ',
    'አትስረቅ አትግደል ደግሞም አታመንዝር በባለ እንጀራህ ላይ በሐሰት አትመስክር',
    'እግዚአብሔርን ከልብህ አፍቅር 10ቱን ትዕዛዛት በሙሉ አክብር',
    'ከማር ከወተት ከሚጥም ታሪክ ትነግረኛለች.......',
    'እኔም ስለዚ እወዳታለው ዘወትር ሁልጊዜ አነባታለው',
    'የውለታዋን የክብሯን ብዛት ልገልፀው አልችልም በሰው አንደበት',
    'የወንጌልን ቃል እየተመገብን መኖር እንድንችል እና ሁላችን',
    'ማንበብ ይልመድብን መፅሐፍ ቅዱስን /፪/'
  ]
};