export default {
  id: 'በእናቴ እቅፍ',
  title: 'በእናቴ እቅፍ',
  category: 'የህፃናት መዝሙራት',
  content: [
    'በእናቴ እቅፍ ልጅ ሆኜ ገና አየው ፍቅርሽን እመ ትህትና',
    'ተራዬ ደርሶ አድጌ ዛሬ እኔም ጠራሁሽ ይዜ ዝማሬ',
    'አይረሳኝም ከልቤ አይጠፋም እኔ ያየሁት የፍቅር ተስፋ',
    'ባለግርማ ውቧ እመቤቴ ፀጋሽ በዝቶልኝ ያበራል ፊቴ /፪/',
    'ተራራማው የኤፍሬም ሀገር ሰላምታሽ ሞልቷል የልቤን መንደር',
    'ያዘልለኛል ጉልበቴን ፈቶ ያዜማል አፌ ድምፅሽን ሰምቶ /፪/',
    'መዳፍሽ ከአይኔ መቼ ዞር ይላል እንባዬ ሲፈስ..........',
    'መአዛሽ አለ ሆኖኝ ትዝታ የእናትነትሽ ፍቅር ውለታ /፪/',
    'ልሳኔን ቃኝተሽ የዜማ ሰው ነኝ የአለም ዘፈኑ የማይሸፍነኝ',
    'የልጅነቴ መክሊቴ አንቺው ነሽ የፀጋን ፍሬ የማተርፍብሽ /፪/'
  ]
};