export default {
  id: 'ብላቴና_ሳለሁ',
  title: 'ብላቴና ሳለሁ',
  category: 'የህፃናት መዝሙራት',
  content: [
    'አፌን ፈታህ ለምስጋና አፌን ፈታህ ለወዳሴ',
    'ብላቴና ሳላው ህፃን ተመረጠች በአንተ ነፍሴ',

    'ቢኮላተፍ አንደበቴ ባይቀና ልሳኔ',
    'ፊትህ ቆምኩኝ ለምስጋና በአዲሱ ቅኔ',
    'ሞገሴ ሆይ የኔ ጌታ የልቤ ጥበብ',
    'ልጅነቴን ጠብቅልኝ በዓለም አልሳብ',

    'አሳዳጊ አንተ እኮ ነህ እግዚአብሔር አባቴ',
    'እንዳያጠፋኝ አደራ ያክፉ ጠላቴ',
    'በመንገድ ላይ እንዳልቀር ሳልደርስ ከአላማዬ',
    'አጠንክረኝ እንዳልቀጭ ባለውለታዬ',

    'እንዳልወጣ ከእቅፍህ በዓለም ተስቤ',
    'ምስጋናዬ እንዳይቋጭ የፍቅር ዜማዬ',
    'ምን አለና የሚያስደስት በዚች ምድር ላይ',
    'አላነሳም ፍጹም አይኔን ከዙፋኑ ላይ',

    'በአንደበቴ ጥበብ ሙላ በልቤ ህግህን',
    'በመግቢያዬ በመውጫ እንዳስብ ፍቅርህን',
    'ፋናዬ ነው ለመንገዴ ተግጻጽህ አባቴ',
    'ማህተቤ ነው ለዘለዓለም የአሰርኩት በአንግቴ'
  ]
};
