export default {
  id: 'የአዳም_ተስፋ_ማን_ናት',
  title: 'የአዳም ተስፋ ማን ናት',
  category: 'የህፃናት መዝሙራት',
  content: [
    'የአዳም ተስፋ ማናት ድንግል ማርያም',
    'ከምን ተነስተን ከቅድመ ዘሮቿ',
    'እነማን ነበሩ ጴጥሪቃና ቴክታ',
    'ቴክታ ማን ወለደች ኤሜንን ወለደች',
    'ኤሜን ማን ወለደች ደርዴንን ወለደች',
    'ደረዴን ማን ወለደች ቶናን ወለደች',
    'ቶና ማን ወለደች ሲካርን ወለደች',
    'ሲካር ማን ወለደች ሴትናን ወለደች',
    'ሴትና ማን ወለደች ሔርሜላን ወለደች',
    'ሔርሜላ ማን ወለደች ሃናን ወለደች',
    'ሃና ማን ወለደች የአዳም ተስፋ የሆነችው ድንግል ማርያም',

    'መቼ ተወለደች ግንቦት 1 ቀን በሊባኖስ ተራራ',
    'የሰሟ ትርጓሜ ማህደረ መለኮት ርግብ p ይቤላ ያንቃህዱ አቤኪ ምስጋድ ወምጽላት',
    'የት ነው ያደገችው በቤተ መቅደስ',
    'አምላኳን የት ወለደች በበረት ውስጥ',
    'ድንግልናዋ እንዴት ነው ቅድመ ፀኒስ ድንግል',
    'ጊዜ ወሊድ ድንግል ድህረ ወሊድ ድንግል',

    'ክብሯ በምንድነው በመመረጥ',
    'በባለሟልነት በክብር ስልጣን',
    'በንጽህና ማህልየ ዘሰለሞን ምዕራፍ 7',

    'ምስጋናዎቿ ስንት ናቸው ብዙ ናቸው',
    'ከብዙዎቹ ሶስቱን:',
    'ውዳሴ ማርያም, ቅዳሴ ማርያም, አንቀፀ ብርሃን',

    'ውዳሴ ማርያምን ማን ደረሰላት? ቅዱስ ኤፍሬም',
    'ቅዳሴ ማርያምን ማን ደረሰላት? አባ ህርያቆስ',
    'አንቀፀ ብርሃንን ማን ደረሰላት? ቅዱስ ያሬድ',

    'መቼ እንምጣ? በሰንበት ቀን',
    'ምን ይዘንላት? ክብርና ምስጋና',
    'መላእክት በሰማይ ምን እያሉ ያመሰግኗታል',

    'ይዌድስዋ መላእክት (2×) ለማርያም',
    'በውስጠ ውሳጤ መንጦላይት ወይብልዋ',
    'በሀኪ ማርያም ሀዳሴዩ ጣዕዋ'
  ]
};
