export default {
  id: 'ፍልሰታ የህፃናት ደስታ',
  title: 'ፍልሰታ የህፃናት ደስታ',
  category: 'የህፃናት መዝሙራት',
  content: [
    'ፍልሰታ መታለች እጅግ ደስ ይበለን',
    'ለቅዳሴ እንሂድ ልጆች ተሰብስበን',
    'ፍልሰታ /፪/ የህፃናት ደስታ እንሂድ ቅዳሴ ከቅዱሱ ቦታ',
    'ሐዋርያው ቶማስ ትንሳኤዋን አይቶ',
    'ከእመቤታችን ሰበኗን አግኝቶ',
    'የተደሰተባት የበረከት ፃም ናት',
    'ፍልሰታ መታለች እንሂድ ህፃናት',
    'መንፈሳዊ ቅናት ሐዋርያት ቀንተው',
    'እነርሱም ለማየት ትንሳኤዋን ሽተው',
    'በህብረት በመሆን ጠይቀው በእምነት',
    'ትንሳኤዋን አዩ በፃምና ጸሎት',
    'ሁል ጊዜ በዓመት የምንናፍቃት',
    'በፍቅር የምንፃማት ለማግኘት በረከት',
    'ፍልሰታ መታለች ኑ እንማርባት',
    'ፍልሰታ መታለች ኑ እንቁረብባት'
  ]
};