export default {
  id: 'ምግባርም_አልሰራሁ',
  title: 'ምግባርም አልሰራሁ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'ምግባርም አልሰራሁ እምነትም ጎደለኝ',
    'በቃልህ አጽንተህ በሕይወት አቁመኝ',
    'አዝማች',
    'ሐጢአት የጋረደኝ ደካማ ነኝና',
    'አስበኝ አምላክ ሆይ በሐይማኖት ልጽና',
    'አንጻኝ በምህረትህ ፈፅሜ እንዳልጠፋ',
    'በስጋዬ ድካም በቀቢጸ ተስፋ',
    'አዝማች',
    'በሚጠብቅ መልዓክ ያመኑትን ሁሉ',
    'በድግል እናትህ በአቁራሪተ ኲሉ',
    'በቅዱሳንና በጻድቃን ሰማዕታት',
    'በቃልኪዳናቸው አድነን ከጥፋት',
    'አዝማች',
    'ለቀደሙት አበው በገባኸው ኪዳን',
    'አቁመኝ በቀኝህ በመጨረሻው ቀን',
    'ምንም ብበድልህ ሐጥያት ቢነግስብኝ',
    'ስለወዳጆችህ አምላክ ይቅር በለኝ',
    'አዝማች',
    'ልቦናዬን አንጻው ሕይወቴም ትታደስ',
    'አቁመኝ በህግህ ፍቅርህን እንድቀምስ',
    'በሥጋ በደምህ የሆንክልኝ ቤዛ',
    'ክቡር ሰው አድርገኝ ላንተ የሚገዛ'
  ]
};