export default {
  id: 'ምስጋና ጀመረ',
  title: 'ምስጋና ጀመረ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'ምስጋና ጀመረ ብሎ ሃሌ ሉያ',
    'ማኅሌታይ ያሬድ ዘኢትዮጵያ',
    'ምስጋና ጀመረ ብሎ ሃሌ ሉያ',
    'አዝማች',
    '       ይበል / 2/ እኽ ይበል ሃሌ ሉያ',
    '       ጥዑመ ልሳን ያሬድ /4/ ዘኢትዮጵያ',
    'አዝማች',
    'ብሉይን ከአዲስ አዲስን ከብሉይ',
    'አስተባብሮ ቃኘ ያሬድ ማኅሌታይ',
    'ምስጢር ተገልጦለት ከምድር እስከ ሰማይ',
    'በመንፈስ ቅዱስ ኃይል ምሥጢር እያስማማ',
    'ምስጋና ጀመረ በጽዮን ከተማ',
    'ለቅድስት ሥላሴ በሦስት ዓይነት ዜማ',
    'አዝማች',
    'በወርቅ ጽናፅል በብር ከበሮ',
    'ዜማው ሲንቆሮቆሮ በሰው ልጆች ጆሮ',
    'ያሬድ ዝማሬ ያድሳል አእምሮ',
    'ተዋህዶ አቅርቢ ለአምላክ ምስጋና',
    'በዕዝራ መሰንቆ በዳዊት በገና',
    'ዜማውን ከያሬድ ተምረሻልና'
  ]
};