export default {
  id: 'ምድረ_ቀራንዮ',
  title: 'ምድረ ቀራንዮ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'ምድረ ቀራንዮ ምድረ ጎልጎታ (2)',
    'መድኃኒት ክርስቶስ ባንቺ ተንገላታ',
    'የዓለም መድኃኒት ባንቺ ተንገላታ',
    'መስክሪያ አንቺ ምድር ግዑዚቷ ሥፍራ (2)',
    'መድኃኒት ክርስቶስ ያየብሽ መከራ (2)',
    'ደሙ እንደ ውሃ ሲፈስ ከእጆቹ ላይ (2)',
    'መከራን ሲቀበል በዛች ምድር ላይ (2)',
    'ፀሐይ ከለከለች ለመስጠት ብርሃን (2)',
    'ለመሸፈን ብላ ያምላኳን እርቃን(2)',
    'በመስቀል ተሰቅሎ ፍቅሩን ገለጸው(2)',
    'በመስቀል ላይ ሆኖ ተጠማሁ እያለ (2)',
    'የሾህ ደፍቶ ቀራንዮ ዋለ (2)',
    'እጆቹና እግርቹ በችንካር ተመተው(2)',
    'ቸሩ መድኃኔዓለም እባክህ ማረን(2)',
    'ደካሞች ነን እና እንዳንቀር ወድቀን(2)',
    'በቆረስከው ሥጋ ባፈሰስከው ደምህ(2)',
    'አቤቱ ተራዳን እስከ ዘላለም (2)'
  ]
};