export default {
  id: 'ሞት_ነው_ርሃብ',
  title: 'ሞት ነው ርሃብ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'ሞት',
    'ከአንተ ርቀው ሸሽተው እየሄዱ',
    'ጠፋባቸው የጽድቅ መንገዱ',
    'በሥጋዊ ጥበብ ሲፈልጉ',
    'በመታለል ስንቶች አንተን አጡ',
    'በተዋሕዶ የከበርከው ጌታ',
    'መድኃኔዓለም ሁንልን መከታ',
    'ስንደክም ምኞት ሲፈትነን',
    'ኃይልን ሰጥተህ በጆችህ ደግፈን',
    'የዓለም ሰይፍ በእኛ ላይ ተነስቷል',
    'ሥጋችንን ሊቆርጠው አድብቷል',
    'ኃይልን ስጠን እንድናሸኝፈው',
    'ጸጋህ ለኛ የእምነት ጋሻነው',
    'ሐዋርያት ጸጋ በዝቶላቸው',
    'ስለ ፍቅርህ ፈሠሠ ደማቸው',
    'ዛሬም ለእኛ ጸጋህን አብዛልን',
    'እንዳንደክም ፈተና ሲገጥመን',
    'ጋሻ ሆነህ እንድትመክትልን',
    'ቸር አምላክ ሆይ ወዳንተ እንጮሃለን',
    'ቢገጥመንም ችግር ወይ መከራ',
    'አትለየን ጌታ ከእኛ ጋራ'
  ]
};