export default {
  id: 'ሰላም ላንቺ ይሁን',
  title: 'ሰላም ላንቺ ይሁን',
  category: 'የንስሃ መዝሙራት',
  content: [
    'ሰላም ላንቺ ይሁን /3/ማርያም ድንግል/2/',
    'የሴቶች መመኪያ የሴቶች /2/ አክሊል/2/',
    'ሰላም ላንቺ ይሁን /3/ የሁሉ እመቤት /2/',
    'የኃጥአን ተስፋ የፃድቃን /2/ሕይወት/2/',
    'ሰላም ላንቺ ይሁን /3/ የሁሉ ወዳጅ/2/',
    'የጻድቃን መሠላል የዓለም /2/ አማላጅ/2/',
    'ሰላም ለወለድሽው /3/ አምላካችንን/2/',
    'ሰማይና ምድር የማይችሉትን /2/',
    'ሰላም እመቤቴ /3/ አምላክን የወለድሽ /2/',
    'የሰማይ መላእክት /2/ የሚያመሰግኑሽ /2/',
    'ሰላም እመቤቴ/3/ አምላክ የመረጠሽ /2/',
    'ከሴቶቹ ሁሉ የተባረክሽ ነሽ/2/'
  ]
};
