export default {
  id: 'በጌቴ ሴማኒ',
  title: 'በጌቴ ሴማኒ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'በጌቴ ሴማኒ በአትክልቱ ቦታ /2/',
    'ለኛ ሲል ጌታችን ብዙ ተንገላታ /2/',
    'አዳምና ሔዋን ባጠፉት ጥፋት /2/',
    'ለኛም ነበረብን የዘላለም ሞት /2/',
    'መስቀል ተሸክሞ ሲወጣ ተራራ /2/',
    'ይገርፉት ነበረ ሁሉም በየተራ /2/',
    'ተጠማሁ /3/ ሲላቸው /2/',
    'ሆምጣጤ አመጡለት በሰፍነግ ሞልተው /2/',
    'ድንግል አልቻለችም እንባዋን ልትገታ /2/',
    'እያየች በመስቀል ልጇ ሲንገላታ /2/',
    'በአምላክነቱ ሳይፈርድባቸው /2/',
    'እንዲህ ሲል ጸለየ አባት ማራቸው /2/',
    'በረቂቅ ሥልጣኑ ሁሉን የፈጠረ /2/',
    'በሰው ልጅ ተገርፎ ሞተ ተቀበረ /2/'
  ]
};