export default {
  id: 'በሞት_ጥላ_ወድቀን',
  title: 'በሞት ጥላ ወድቀን',
  category: 'የንስሃ መዝሙራት',
  content: [
    'በሞት ጥላ ወድቀን /ስንንከራተት/ (2)',
    'በረቀቀው ፍቅሩ /ዋጀን ከጥፋት/ (2)',
    'በጎልጎታ የታየው ግሩም መድኃኒት',
    '',
    'ሃሌ ሃሌ ሉያ ለአንተ ለኃያሉ ጌታ',
    'ስለኛ ተዋረድክ በጎልጎታ',
    '',
    'አዝማች',
    'የሞት ሸክም ከብዶን /በጣር ስንባዝን/ (2)',
    'ወረደ ከሰማይ /መጣ ሊያድነን/ (2)',
    'ከባርነት መንፈስ ሊገላግለን',
    'አዝማች',
    'ምንም ባልበደለው /ምንም ባላጠፋው/ (2)',
    'ሁሉን ማድረግ ሲችል /ደካማ የሆነው/ (2)',
    'ሕይወትን ሊያድለን ስለወደደ ነው',
    'አዝማች',
    'እስኪ አስተውሉ /የፍቅሩን ብዛት/ (2)',
    'ለመስቀል ሞት ታዞ /እኛን ያዳነበት/ (2)',
    'ምንም አቻ የለው የጌታ ቸርነት'
  ]
};
