export default {
  id: 'ተይ_ተመከሪ',
  title: 'ተይ ተመከሪ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'ተይ ተመከሪ ነፍሴ ሆይ ተይ ተመከሪ',
    'በዓለም መድኃኒት ነፍሴ ሆይ በእግዚአብሔር ታመኚ',
    'አዝማች',
    'ለሥጋ መገዛት ነፍሴ ሆይ ምነው ቢቀርብሽ',
    'ውርደት ነው ፍጻሜው ነፍሴ ሆይ የሚያከናንብሽ',
    'መልካም የሆነውን ነፍሴ ሆይ ጽድቁን ተከተይ',
    'ክርስቶስን መስለሽ ነፍሴ ሆይ ቸርነትን ሥሪ',
    'አዝማች',
    'ሞትን ማን ይመርጣል ነፍሴ ሆይ ሕይወትን በመጥላት',
    'ከእንግዲህ መራቅ ነው ነፍሴ ሆይ ከስርቆት ከዝመት',
    'ጸጋ እንዲበዛልሽ ነፍሴ ሆይ የቃሉ በረከት',
    'ከቤቱ አትጥፊ ነፍሴ ሆይ ፍቅር ከሞላበት',
    'አዝማች',
    'ላንቺ ነበር ጌታ ነፍሴ ሆይ ደሙን ያፈሰሰው',
    'ተሰቅሎ ሞቶ ነው " " ፍቅሩን የገለጸው',
    'በፍቅሩ ለሳበኝ " " ላፈቀረኝ ጌታ',
    'ምስጋና አቀርባለሁ " " ዘወትር ጥዋት ማታ',
    'አዝማች',    
    'ብወድቅ ምርኩዝ ድጋፍ " " ጋሻ ይሆነኛል',
    'ለፍርድ አይቸኩልም " " በፍቅሩ ያየኛል',
    'ማን እንደሱ አለ " " ውለታው የበዛ',
    'መሐሪ ይቅር ባይነው " " የሕይወቴ ቤዛ'
  ]
};