export default {
  id: 'ተዋህዶ',
  title: 'ተዋህዶ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'ተዋህዶ /2/ ሰማያዊ',
    'የቀናች እምነት /2/ ሃሌ ሉያ',
    'ተዋህዶ /2/ መንፈሳዊት',
    'የመንፈስ መብራት /2/ ሃሌ ሉያ',
    'ተዋህዶ /2/ መለኮታዊት',
    'ንጽሕት እምነት /2/ ሃሌ ሉያ',
    'ባንቺ ቢያምኑ /2/ ቅዱሳን',
    'ድል ነሱ ሰይጣንን /2/ ሃሌ ሉያ',
    'ባንቺ ቢያምኑ/2/ ሰማዕታት',
    'ተፈተኑ በእሳት /2/ ሃሌ ሉያ',
    'እንደወርቅ /2/ ተፈትነው',
    'አበራ ገድላቸው /2/ሃሌ ሉያ',
    'ክርስቲያኖች /2/ አስተውሉ',
    'መዝኑ አስተውሉ /2/ ሃሌ ሉያ',
    'ተዋህዶ /2/መሠረት',
    'የጽድቃችን ሃውልት /2/ ሃሌ ሉያ',
    'ትኑርልን /2/ እምነታችን',
    'ተዋህዶ መክበሪያችን /2/ ሃሌ ሉያ'
  ]
};