export default {
  id: 'ኑ_ተመልከቱልኝ',
  title: 'ኑ ተመልከቱልኝ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'ኑ ተመልከቱልኝ ያምላክን ቸርነት',
    'አንደበት የለኝም ስራውን ለማውራት',
    'ሰላም ና ፍቅር በልቤ ተሞልቷል',
    'በምን ቋንቋ ላውራው ቃላቶች ያጥሩኛል',
    'ሰማይ ጉም ቢመስል ቀለያት ቢናጉ',
    'የጥፋት አጋንንት እጅጉን ቢተጉ',
    'እኔን የሚጠብቅ ኃይሉን አይሰውርም',
    'እረኛዬ ዘወትር ከእኔ አይርቅም',
    'ፍርሃት ከእኔ ላይ ጨለማም ተወገድ',
    'በጌታዬ ትምክህት እንደ ልቤ ልሂድ',
    'የሞት አበጋዞች ተስፋቸው ጨልሟል',
    'እግዚአብሔር ሊያድነኝ ካጠገቤ ቆሟል',
    'ቅዱሳን በሙሉ ለእኔ',
    'ወደ እነርሱ ህብረት ሊልኩኝ ጓጉተዋል',
    'ዘወትር በመዓልት ድንግል ትመጣለች',
    'በብርሃን እጆቿ ትባርከናለች'
  ]
};