export default {
  id: 'አድኝኝ እናቴ',
  title: 'አድኝኝ እናቴ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'አድኝኝ እናቴ ከስጋ ፈተና',
    'ሥጋዬ ከኃጢአት ከቶ አልራቀምና',
    'ሸክሜም የከበደኝ ብቸኛ ሆኛለሁ',
    'አትለይኝ ድንግል አደራ እልሻለሁ/2/',
    'የዐማኑኤል እናት የተዋህዶ አክሊል',
    'አትጥፊ ከመሃል እንድትሆኝን ኃይል',
    'ምንም ብዙ ቢሆን የኛ ጉስቁልና',
    'ከእኛ ጋራ ከሆንሽ አለን ቅድስና /2/',
    'ተስፋዬ ነሸና እመካብሻለሁ',
    'ግራ ቀኘም አልል ምርኮኛ ሆኛለሁ',
    'ስቅበዝበዝ አይቶ ተስፋ የሰጠኝ',
    'እግዚአብሔር ይመስገን ከአንቺያስጠጋኝ /2/',
    'በሥጋ ደክሜ በነፍሴ እንዳልጠፋ',
    'እማጸንሻለሁ ድንግል የኔ ተስፋ',
    'የመንግስቱ ወራሽ እንድሆን አድርጊኝ',
    'መልካም ሥራን መሥራት ካሁኑ አስተምሪኝ/2/',
    'አንቺ የሌለሽበት ጉባዔው ባዶ ነው',
    'በቁም የደረቀ ሕይወት የተለየው',
    'ከመካከል ገብተሽ ሙይ የጎደለውን',
    'ሠርጉ ተደግሷል ጎብኚልን ጓዳውን/2/'
  ]
};