export default {
  id: 'አንድ ቀን አለ',
  title: 'አንድ ቀን አለ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'አንድ ቀን አለ የሚያስፈራ',
    'ለጻድቃን የሚያበራ /2/',
    'ጌታ በዚያ ቀን ይመጣል',
    'በክብርም ይገለጣል /2/',
    'አብረው ከአርሱ ጋር ይመጣሉ',
    'ቅዱሳን መላእክት ሁሉ /2/',
    'ጌታ በዚያን ቀን ይመጣል',
    'በዙፋን ይቀመጣል/2/',
    'የምህረት አዋጅ ይጠበቃል',
    'ነፍስ ሁሉ ይጨነቃል /2/',
    'ኃጥአን ሁሉ ያለቅሣሉ',
    'በግራው ይቆማሉ /2/',
    'ቅዱስ ቃሉን ሰምተው ያመኑ',
    'የ ኑ በኪዳኑ /2/',
    'አብረው በቀኙ ይቆማሉ',
    'ከፍርድ ይድናሉ /2/',
    'መሐሪ ጌታ ፈጣሪያችን',
    'ይድረስህ ልመናችን /2/',
    'በዚያ ግሩም ቀን እባክህ',
    'አቁመን በቀኝህ /2/'
  ]
};