export default {
  id: 'እያለፈነው_ዘመኔ',
  title: 'እያለፈነው ዘመኔ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'እያለፈነው ዘመኔ ትዕዛዙን ሳልፈጽም ወየው ለኔ (2)',
    'በጠራኝ ጊዜ ምንእላለው ና ብሎ ወደ እኔ(2)',
    '',
    'በወጣትነቴ ሳልሰራ እያየሁ አለፈኝ ብዙ አዝመራ (2)',
    'ከእንግዲህ በመስራት ጌታ ሆይ ልኑር ካንተ ጋራ(2)',
    '',
    'የማስብበት በየእለቱ ንጹሕ ልብን ስጠኝ አቤት(2)',
    'ከትዕዛዝህ ውጪ በመሆን እንዳልቀር በከንቱ (2)',
    '',
    'አንደየስራው ለመክፈል በግርማ መንግሥቱ ሲመጣ(2)',
    'ማን ይሆን የሚቆም ከፊቱ ፈተናን የወጣ (2)',
    '',
    'እንዳያስቷችሁ ተጠንቀቁ እየተመራችሁ ከቃሉ(2)',
    'ይመጣሉ ና በእርሱ ስም አምላክነን የሚሉ(2)',
    '',
    'ትዕግሥትን በመያዝ ሁላችን እስከ መጨረሻው ጠንክሩ(2)',
    'ያን ጊዜ ይሆንል በእርሱ ዘንድ የማዳን ተግባሩ(2)'
  ]
};