export default {
  id: 'እንደበደሌማ',
  title: 'እንደ በደሌማ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'እንደበደሌማ ከሆነ ቅጣቴ',
    'አያልቅም ተነግሮ ብዙ ነው ጥፋቴ',
    'እንጃልኝ ፈራሁኝ አይ ሰውነቴ (2)',
    'አዝ',
    'እመለሳለሁ እያልኩ ጠዋት ማታ',
    'ዘመኔን ፈጸምኩኝ ሳስብ ሳመነታ',
    'ምን እመልስ ይሆን የተጠራሁ ለታ (2)',
    'አዝ',
    'በላዬ ሲያንዣብብ ሞት እጁን ዘርግቶ',
    'ስጋዬን ሊውጠው መቃብር ተከፍቶ',
    'የነፍሴ ማረፊያ ወዴት ይሆን ከቶ (2)',
    'አዝ',
    'ይቅር ባይ ነህና የወደዱህን',
    'አቤቱ ጌታ ሆይ እኔን ባርያህን',
    'ይቅር በለኝና ልየው ፊትህን (2)',
    'አዝ',
    'ሀጥያቴ ጨመረ በዛ መከራዬ (2)',
    'እንደ ቸርነትህ ማረኝ ፈጣሪዬ (2)'
  ]
};
