export default {
  id: 'እግዚአብሔር_መልካም_ነው',
  title: 'እግዚአብሔር መልካም ነው',
  category: 'የንስሃ መዝሙራት',
  content: [
    'እግዚአብሔር መልካም ነው',
    'በመከራ ቀንም መሸሸጊያ ነው/2/',
    'አዝ ---------------',
    'ከገነት ሲሰደድ አዳም አባታችን',
    'ሞት ነግሶብን ሳለ በእኛ በሁላችን',
    'ቃል እንደገባለት ተወልዶ ሊያድነን',
    'በመከራ ጊዜ መሸሸጊያ ሆነን/2/',
    'አዝ ---------------',
    'አብርሃም ከካራን ከእናት ከአባቱ ቤት',
    'ከነአን ሲገባ ሲሰደድ በእምነት',
    'ከተሰጠው ተስፋ አንዳች ሳይጎልበት',
    'እንደ ምድር አሸዋ ዘሩን አበዛለት/2/',
    'አዝ --------------',
    'በሐዘን በችግር በመከራ ጊዜ',
    'ጭንቀቴን የሚያርቅ ነው የፍሴን ትካዜ',
    'የቀደመው እባብ ሰላሜን ሲነሳኝ',
    'እግዚአብሔር መልካም ነው ሐዘኔን አስረሳኝ',
    'የቀደመው እባብ ሰላሜን ቢነሳኝ',
    'ክርስቶስ ኢየሱስ ሐዘኔን አስረሳኝ'
  ]
};