export default {
  id: 'ወዮ_ያሉብኮ',
  title: 'ወዮ ያሉብኮ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'ወዮ ያሉብኮ ሲፈን ቦኤ ገዴ',
    'ፎንኮ ተሰ ሂን ፌዱ ሀማ መሌ ጋሪ',
    'ቶለ ሆጀዴ ሂን ቀቡ ፉለሳ ዱረቲ',
    'አቲናፍ ከደዱ ያማሪያም ጊፍቲ',
    'ኮቱ ማሎ ጎፍታ ኬሳኮ ቁሌሲ',
    'አዴምሳ ሚለኮ ሁንዱማ ሲሬሲ',
    'አከን ሲፍ ሆጀዱ የሮ ሁንዱማቲ',
    'ጎፍታ ነ በዳሲ ጃለላፍ አመንቲ',
    'ጉያ ጎፍታን ዱፉ ኡርጆኒ ኒ ሀርጫኡ',
    'አዱኛን ሁንዱምቱ የሮሰና ቦኡ',
    'ጩቡ ከን ሆጀተን ሲኦልቱ ኢሳን ኛታ',
    'አኖ ነን ያደኢን ሉብኮ አከም ታታ',
    'ፎን ቢዮ ታቱፊ ወሩምቲ ቦንተኒ',
    'በዲንሳ ተኡ ኢሼ ኦቱማ በክተኒ',
    'ኢጂ ጩቡ ተኡ ኦቱማ ቤክተኒ',
    'ሆጂ ቢያ ለፋን ማሊፍ ጎዮምተኒ'
  ]
};