export default {
  id: 'የኛ_ጌታ',
  title: 'የኛ ጌታ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'የኛ ጌታ የኛ መድኅን',
    'በቸርነትህ ታደገን',
    'እኛ እንደሆነ ኃይል የለን',
    'አዝ',
    'ጠዋት ለምልማ ማታ ጠፋች',
    'የሰው ህሊናን እያባባች',
    'አለም ምኗ ነው ሚጣፍጠኝ',
    'እያሳሳቀ የወሰደኝ',
    'አዝ',
    'ዛሬ አለች ሲሏት ትጠፋለች',
    'ከነተንኮሏ አለም ዋጀች',
    'እሾህ በቅሎባት በሸኮኗ',
    'በመተላለፍ ሰው ሊያልቅ ነው',
    'አዝ',
    'ከኛ ጋር ያለው ኃያል ነው',
    'በስጋዊው ማን አየው',
    '....',
    'አዝ',
    'እንደሰው ጥበብ ጥበበኛ',
    'እንደ ሰው ንብረት ወደረኛ',
    'እንደአለም ጉልበት ጉልበተኛ',
    'በአምላክ ፊት ሲታይ ...'
  ]
};
