export default {
  id: 'ያዳም_ዘር_ሁሉ',
  title: 'ያዳም ዘር ሁሉ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'ያዳም ዘር ሁሉ ሰነፈና ሰነፈና',
    'የሰማይ ቤቱን (2) እረሳና',
    'ተው አትርሳ ተው አትዘንጋ',
    'ተሰርቶልሀል (2)የሳት አለንጋ',
    'ያን የእሳት አለንጋ የሳት ባሕር(2)',
    'እንደምን ሆኜ እንዴትስ ሆኜ ልሻገር',
    'ተሻገሩት አሉ በሰሩት ምግባር',
    'እኔስ ያንቺ ባርያ እንደምን ልሁን',
    'እምዬ ማርያም ምንሆናለች ምንሆናለች',
    'አንገቷን ደፍታ (2)ታለቅሳለች',
    'እኔ እናትህን ይግረፉኝ ይስቀሉኝ',
    'ሐሰት ከቃልህ (2)ሳይገኝ',
    'እምዬ ማርያም እማምዬ ኪዳንዬ',
    'ተወግርያለው ተሰቅያለው ተንጠልጥዬ',
    'አርብ ሊሰቅሉት ሐሙሱን ሐሚሱን',
    'ተሰናበታት(2) እናቱን'
  ]
};