export default {
  id: 'ደካማዉ ልጅህን',
  title: 'ደካማዉ ልጅህን',
  category: 'የንስሃ መዝሙራት',
  content: [
    'ደካማዉ ልጅህን ሳትንቀኝ ጠርተኸኛልና',
    'እግዚአብሔር ሆይ ይድረስህ ምስጋና /2/',
    'አመፀኛ ነበርኩ የሸፈትኩኝ ካንተ ተለይቼ',
    'ዛሬ ተመለስኩኝ በንስሐ ጥሪህን ሰምቼ',
    'ብቸኛ ነኝ ነበረ ሀሳቤ',
    'ለካ አንተ አለህ ዘዉትር ከአጠገቤ /2/',
    'የበደሌ ብዛት ሳያግድህ ፈፅሞ ሳትንቀኝ',
    'በዓለም ስንከራተት ስቅበዘበዝ በምህረት አይተኸኝ',
    'ተከትለህ ወደ አንተ ጠራኸኝ',
    'ሳይገባኝ በቤትህ አኖርከኝ /2/',
    'ኃጢአት ሸክም ሆኖ በመከራ ስኖር ተጨንቄ',
    'የሚያነሳኝ ጠፍቶ ተረስቼ ከትቢያ ወድቄ',
    'አንስተኸኝ ፀጋህን ሰጠኸኝ',
    'ልጄ ብለህ ለክብር አበቃኸኝ /2/',
    'የምህረት እንጀራ ለሕይወቴ ባርከህ ስትሰጠኝ',
    'ዓይኔ ተገለጠ ብርሃን በራ መንገድህም ታየኝ',
    'ረጅም ነዉ የበዛዉ ፈተና',
    'የጠራኸኝ እርዳኝ እንድፀና /2/'
  ]
};