export default {
  id: 'ጌታ_ሆይ_ወለታህ',
  title: 'ጌታ ሆይ ወለታህ',
  category: 'የንስሃ መዝሙራት',
  content: [
    'ጌታ ሆይ ውለታህ ታምርህ ድንቅ ነው',
    'አምላካዊው ቃል ስምህ ሕይወቴ ነው(2)',
    'በሐዋርያት አድረህ ብዙ መክረኸኛል',
    'ስለ ኃጢአቴ ሞተህ ሕይወት ሰተኸኛል',
    'ጌታ ሆይ ውለታህ ተዓምርህ ድንቅ ነው',
    'አምላካዊው ቃልህ ስምህ ሕይወቴ ነው(2)',
    'በሐዘኔ ደርሰህ ብዙ አረጋጋከኝ',
    'አይዞ ልጄ ብለኽ ስወድቅ አነሳከኝ',
    'ከማይጠፋው እሳት ከሞት ያወጣከኝ',
    'ላንተ የምከፍለው ምንስጦታ አለኝ(2)',
    'እውነትኛ ረዳት ወገኔ አንተ ነኝ',
    'ጌታ ሆይ ከእናት ልጅ እጅግ ትበልጣለህ',
    'መታመን ባንተ ነው ደግሞም መመካት',
    'ወቅት የማይለውጥህ የማታቅ ወረት(2)',
    'ስምህ ምግቤ ሆኖ ስጠራው ጠግባለው',
    'ፍቅርህ ቀምሼ ፍጹም እረካለሁ',
    'በሰማይ በምድር በነፍስም በሥጋ',
    'ባንተ እመካለሁ አልፋና ኦሜጋ(2)'
  ]
};