export default {
  id: 'ድንግል መከራሽን',
  title: 'ድንግል መከራሽን',
  category: 'የጽጌ መዝሙራት',
  content: [
    'ድንግል መከራሽን ጥቂት ባስታውሰው',
    'በሄሮድስ ዘመን ፍጥረት ያለቀሰው',
    'አንቺ የአምላክ እናት ደግሞም እመቤት',
    'እንደ ችግረኛ ተነሳሽ ስደት /2/',
    'ኸረ ለመሆኑ እንዴት አለቀልሽ',
    'ስትንከራተቺ በረሃን አቋርጠሽ',
    'ይገድሉታል ብለሽ ለልጅሽ አስበሽ',
    'በሄሮድስ ዘመን መከራሽን አየሽ/3/',
    'አዛኝቷ ማርያም በጠራሁሽ ጊዜ',
    'እንድትደርሺልኝ በመከራ ጊዜ',
    'መከራን ያየ ሰው መቼም አይጨክንም',
    'አትጨክኝብኝ አደራሽን ማርያም/3/',
    'አቤት የዛን ጊዜ ያየሽው መከራ',
    'ያለቀስሽው ለቅሶ ጭራሽ አይወራ',
    'የአማኑኤል እናት አንቺ መከረኛ',
    'ዕድሜሽን ጨረሽው ሆነሽ ሐዘንተኛ/3/'
  ]
};