export default{
    id: 'ኃያል ኃያል',
    title: 'ኃያል ኃያል',
    category: 'የመላዕክት መዝሙራት',
    content: [
      'ኃያል (፰) /ሰዳዴ ሳጥናኤል/(፪)',
      'ኃያል ገባሬ ኃይል',
      'ባሕራንን ያዳነው ተላፊኖስን የረዳው (፪)',
      'መልአኩ ሚካኤል ነው (፪)',
      'የሞቱን ደብዳቤ የለወጠው',
      'አ.ዝ-------------------//',
      'ከዕደ ረበናት (፬)',
      'ሶስናን ያዳናት (፪)',
      'ሚካኤል መልአክ ምሕረት',
      'አ.ዝ-------------------//',
      'ዲያቢሎስን ያዋረድከው',
      'በእሳት ሰይፍ የቀጣኸው (፪)',
      'ሚዛንህ ትክክል ነው (፪)',
      'ሚካኤል ክብርህ ድንቅ ነው',
      'አ.ዝ-------------------//',
      'በሐዘን በትካዜ ያለሁትን ብላቴና (፪)',
      'አጽናናኝ አረጋጋኝ (፪)',
      'ሚካኤል ሊቀ ደብረ ሲና'
    ]
  }