export default {
  id: 'አምላከ እስራኤል',
  title: 'አምላከ እስራኤል',
  category: 'የመላዕክት መዝሙራት',
  content: [
    'አምላከ እስራኤል ታማኝ ጌታችን',
    'ለእስራኤል ለሙሴ የሆንከው መድህን',
    'ፈርኦን እንደገና በትዕቢት ቢገን',
    'ለእሥራኤል አርበኛ መረጥከው ሙሴን',
    'አዝማች',
    'አማላጅ ነው ሚካኤል /2/ የአምላክ ባለሟል',
    'የነ ሙሴ ለሕዝበ እሥራኤል',
    'አዝማች',
    'ፈርኦን እንደገና ልቡ ተፀፅቶ',
    'ቢከተላቸውም ጦሩን አስከትቶ',
    'የመራቸው ነበር ሚካኤል በፋና',
    'ሌሊቱን በብርሃን ቀኑን በደመና',
    'አዝማች',
    'ሙሴ እንደታዘዘው አቃሳ በትሩን',
    'እጆቹን ዘረጋ ገሠጸው ባህሩን',
    'እንደ ግንብ ቆመ ባህረ ኤርትራ',
    'በደረቅ አለፉ እስራኤል በተራ'
  ]
};