export default {
  id: 'እልፍ አእላፋት',
  title: 'እልፍ አዕላፋት',
  category: 'የመላዕክት መዝሙራት',
  content: [
    'እልፍ አዕላፋት ወትዕልፊት',
    'ቅዱሳን ንፅሐን መላእክት',
    'ቆሙ ለአገልግሎት ፀንተዑ በአንድነት',
    'ቅዱስ /3/ አምላከ በማለት',
    'አዝማች',
    'ኢዮር ራማ ኤረር የመላዕክት አገር',
    'የሐይማኖት የፍቅር የምልክት ክብር',
    'እውነት የታየብሽ የመላዕክት ክብር',
    'አዝማች',
    'እንፅና ሲል ገብርኤል ባለንበት ቦታ',
    'ለሣጥናኤል ነገር ነበረ ሁከተ',
    'ግማሹን አየካደ ቀሪው ሲያመነታ',
    'አዝማች',
    'የሳጥናኤል ምቾት እንደ አበባ ረግፎ',
    'ሚካኤል ተሾመ በእምነት ተደግፎ',
    'ሣጥናኤል ወደቀ ፀጋውን ተገፎ',
    'አዝማች',
    'ቅዱሣን መላእክት በእምነት የፀናችሁ',
    'በታላቅ አክብሮት ሰላም እንበላችሁ',
    'ስግደት ዘበፀጋ እንስገድላችሁ'
  ]
};