export default{
    id: 'ኦ ሚካኤል',
    title: 'ኦ ሚካኤል',
    category: 'የመላዕክት መዝሙራት',
    content: [
      'ኦ ሚካኤል /2/ ሊቀ መላዕክት',
      'በኃጢያት እንዳንወድቅ እንዳንሞት',
      'ፈጥነህ ተራዳን አፅናን በእምነት',
      'አዝ------------------//',
      'ለያዕቆብ ነገድ ለእሥራኤል',
      'ጠባቂያቸው ነህ መልአከ ሃይል',
      'ፍቅርን አድለን ምህረት',
      'ቅዱስ ሚካኤል የእኛ አባት /2/',
      'አዝ------------------//',
      'ነፀብራቃዊ ተክህኖ ልብስህ',
      'ሐመልማለ ወርቅ ዐይኑ ዘርግብ',
      'ፍቅርን አድለን ምህረት',
      'ቅዱስ ሚካኤል የእኛ አባት /2/',
      'አዝ------------------//',
      'በስእልህ ፊት እሰግዳለሁኝ',
      'ፈጥነህ አረጋጋኝ አለሁ በለኝ',
      'ፍቅርን አድለን ምህረት',
      'ቅዱስ ሚካኤል የእኛ አባት /2/'
    ]
  }