export default {
    id: 'የራማው ልዑል ገብርኤል',
    title: 'የራማው ልዑል ገብርኤል',
    category: 'የመላዕክት መዝሙራት',
    content: [
      'የራማው ልዑል ገብርኤል (2)',
      'ተመላለስ ምሃላችን ስምህን ጠርተን ና ስንል (2)',
      'ብርሃን ልብሱ እሳታዊ መልአክ',
      'አንተ አማልደን ከመሃሪው አምላክ (2)',
      'አዝ------------------//',
      'የምስራች ነጋሪ ድንቅ ልደት አብሳሪ',
      'የጽድቅ ፋና የምህረት ጎዳና (2)',
      'አዝ------------------//',
      'ላመኑብህ ለተማጸኑብህ',
      'ፈጥኖ ደራሽ አለኝታቸው ነህ (2)',
      'አዝ------------------//',
      'የአናንያ የአዛርያ የሚሳኤል ከለላቸው',
      'ከእሳት ነበልባል ያዳንካቸው (2)',
      'አዝ------------------//',
      'ምሰሶ አምባችን መጠጊያችን',
      'ቅዱስ ገብርኤል ጠባቂያችን (2)',
      'አዝ------------------//',
      'ዕለት ዕለት የምንማልድህ',
      'ልጀችህን ይምራን መንፈስህ (2)'
    ]
  }