export default{
  id: 'ሐዋርያት አበው',
  title: 'ሐዋርያት አበው',
  category: 'የልደት መዝሙራት',
  content: [
    'ሐዋርያት አበው እንዳስተማሩን',
    'ስለሰው ልጅ ድኅነት አምላክ ሰው መሆኑን',
    'በስሙ የተጠራን እኛ እናምናለን',
    'መለኮት ከሥጋ ተዋሕዷል ብለን',
    '------------------------------------------------',
    'እናምናለን እኛ ሁለት ልደታትን',
    'የአብ ልጅ ከድንግል ዳግም መወለዱን /2/',
    'አዝ------------------//',
    'ስግደት የሚገባው የአብ አካላዊ ቃል',
    'ከክቡር ዙፋኑ ከሦስትነት ሳይጎድል',
    'በዚህ ዓለም መጥቶ ሰው ሆኗል ከድንግል',
    'አዝ------------------//',
    'የአብ ልጅ ከድንግል ዳግም መወለዱን /2/',
    'ቃልም ሥጋ ሆኖ በእኛ ላይ አድሮ',
    'ወልደ አብ ወልደ ማርያም በተዋሕዶ ከብሮ',
    'ፍጹም የአምላክ ልጅ ፍጹም ሰውነቱ',
    'ተገልጧል በድንግል በዳግም ልደቱ',
    'አዝ------------------//'
  ]
};