export default {
  id: 'የጥበብ ሰዎች መጡ',
  title: 'የጥበብ ሰዎች መጡ',
  category: 'የልደት መዝሙራት',
  content: [
    'የጥበብ ሰዎች መጡ /2/ሠምተውት በዜና',
    'እያበራላቸው ኮከብ እንደፋና /2/',
    'አዝማች',
    'ሰማይና መሬት የማይወሰኑት',
    'ተወስኖ አየነው በጠባብ ደረት',
    'ዘጠና ዘጠኙን መላእክትን ትቶ',
    'አገኘነው ዛሬ በበረት ተኝቶ',
    'አዝማች',
    'ድንግል እመቤቴ ሠላምታ ይድረስሽ',
    'ለአምላክ ወገኖች መመኪያ የሆንሽ',
    'ከአንቺ ተወለደ የዓለም መድኀን',
    'ኩነኔን አጥፍቶ ጽድቅን ሊያወርሰን',
    'አዝማች',
    'ጌታችን ሲወለድ በቤተልሔም',
    'ሐዘን ተደምስሶ ሰፈነ ሰላም',
    'እንጨቶች አፈሩ ፍሬ በረከት',
    'ወንዞች ሁሉ ሆኑ ማርና ወተት',
    'አዝማች',
    'ሰብዐ ሰገል መጡ ሊሰግዱ በሙሉ',
    'የእስራኤል ንጉሥ ወዴት አለ እያሉ',
    'እጅ መንሻውን ሰጡት እንደየ ሥርዓቱ',
    'ዕጣኑን ለክህነት ወርቁን ለመንግሥተ'
  ]
};