export default {
  id: 'ጥምቀተባህር',
  title: 'ጥምቀተ ባህር',
  category: 'የጥምቀትና የከተራ መዝሙራት',
  content: [
    'ጥምቀተ ባህር ዮርዳኖስ ነያ (2)',
    'ሀሌ ሉያ (4)',
    'አዝማች',
    'ጌታችን ሲጠመቅ ባህር ምን አለች',
    'አልችለውም ብላ ወደፊት ሸሸች',
    'ብርሀነ መለኮት በወንዙ ሲሞላ',
    'ዮርዳኖስም ቀረ ሸሸ ወደ ኋላ',
    'አዝማች',
    'አብ ነበር የመጣው ደመናውን ጭኖ',
    'መንፈስ ቅዱስ ታየ በርግብ አምሳል ሆኖ',
    'ለልጁ ምስክር ሊሰጥ ፈለገና',
    'ቃሉን ተናገረ ሆኖ በደማ',
    'አዝማች',
    'ጌታችን ሲጠመቅ በሰላሳ ዓመቱ',
    'ባህር ኮበለለች ግዑዛ ፍጥረት',
    'ሰማይ ተከፈተ ሆነልን ፀዓዳ',
    'ከሩቅ መጥቷልና አብ ታላቁ እንግዳ',
    'አዝማች',
    'እልል በይ ዮርዳኖስ የጽድቅ መገኛ',
    'የህይወት መሰላል ድኅነታችን ለኛ',
    'ቀላያት አብርህት ብዙዎች እያሉ',
    'እንደምን ተመረጥሽ ዮርዳኖስ ከሁሉ'
  ]
};
