export default{
    id: 'ምን ሰማህ ዮሐንስ',
    title: 'ምን ሰማህ ዮሐንስ',
    category: 'የቅዱሳን ፃድቃን መዝሙራት',
    content: [
      'ምን ሰማህ ዮሐንስ በማጸን ሳለህ /2/',
      'ህፃን ሆነህ ነቢይ ለክብር የተጠራህ /2/',
      'እንደ እንቦሳ ጥጃ ያዘለለህ ደስታ /2/',
      'ምን አይነት ድምፅ ነው ምን አይነት ሰላምታ /2/',
      'አ.ዝ-------------//',
      'ከተፈጥሮ በላይ ያሰገደህ ክብር',
      'እንዴት ቢገባህ ነው የእናታችን ፍቅር /2/',
      'ሌላ ድምፅ አልሰማም ከእንግዲህ በኋላ',
      'ለውጦኛልና የሰላምታ ቃሏ /2/',
      'አ.ዝ-------------//',
      'በረሀ ያስገባህ ለብዙ ዘመናት',
      'ምዓነት ያለ ራዕይ እንዴት ያለ ብሥራት /2/',
      'አንደ አዲስ ምስጋና ስልቱ የተዋበ',
      'ተደምጦ የማያውቅ ጭራሽ ያልታሰበ /2/',
      'አ.ዝ-------------//',
      'ከሴት ከተገኙ ከደቂቀ አዳም',
      'ድንግል ስለሆነ በህይወቱ ፍፁም /2/',
      'ከማህፀን ሳለ ተመርጦ በጌታ',
      'ለማዳመጥ በቃ የኪዳን ሰላምታ /2/'
    ]
  }