export default{
    id: 'በእውነት ሰማዕታት',
    title: 'በእውነት ሰማዕታት',
    category: 'የቅዱሳን ፃድቃን መዝሙራት',
    content: [
      'በእውነት ሰማዕታት ምርጦችህ ሆኑ',
      'የዓለምን መንግሥት ክብሩን ሁሉ ስለመነኑ',
      'ተመተሩ ተቆራረጡ',
      'ስለስምህ ብለው ያላቸውን ሁሉ እያጡ',
      'ተቃጠሉ በሰይፍ አለቁ',
      'የሚመጣውን ክበር መንግሥትህን ስለናፈቁ',
      'ምድራዊውን መንግሥት ትተው',
      'ወደማያልፈው ክብር ተጓዙ ከዓለም ወጥተው',
      'ወደ ተኩላዎች መንጋ ተላኩ',
      'ቃለ ወንጌልህን በአሕዛብ መንደር ሊሰብኩ',
      'ወደ ሸንጎ አሳለፏቸው',
      'በነገሥታቱ ፊት በአደባባይ ሊያስጨንቋቸው',
      'በዚያች ሰአት ሳይሳቀቁ',
      'ለሚናገሩት ቃል ሳያስቡ ሳይጨነቁ',
      'ጰራቅሊጦስ አፅናኝ ነውና',
      'እስከመጨረሻው ለታገሰ በእምነት ለፀና',
      'መከራውን እያስቻላቸው',
      'እግዚአብሔር የድልን ዘውድ አቀዳቸውም'
    ]
  }