export default {
    id: 'ተክለ ሀይማኖት ፀሀይ',
    title: 'ተክለ ሀይማኖት ፀሀይ',
    category: 'የቅዱሳን ፃድቃን መዝሙራት',
    content: [
      'ተክለ ሀይማኖት ፀሀይ ያምላክ አገልጋይ /2/',
      'ፀሐይ ያምላክ አገልጋይ /2/',
      'አዝ------------------//',
      'የኢትዮጵያን ምድር የባረካት',
      'አስተማሪዋ የሆንክላት',
      'ይህንን አውቃ ትዘምራለች',
      'ተክለሐይማኖት ትጠራሀለች',
      'አዝ------------------//',
      'አልጫው ጣፍጦአል በፀሎትክ',
      'ብርሀን በርቶአል ለልጆችክ',
      'በቃልኪዳንክ ፍጥረት ፀደቀ',
      'ታምራትክም ባለም ታወቀ',
      'አዝ------------------//',
      'ያከበረክን አምላክያከብራል',
      'የናቁህንም እርሱ ይጣላል',
      'ፍርፋሪክን ልቤ ናፈቀች',
      'ያንተን በረከት ስለወደደች',
      'አዝ------------------//',
      'በእግዚሀርያ በፀጋዘአብ ተማፅኛለው',
      'ነፍሴን በእጅክ ሰጥቼሀለው',
      'ካንተጋርልኑር ለዘላለም',
      'የሚለያየን ማንም የለም /2/'
    ]
  }