export default {
    id: 'አይነ ከርም መጥቼ',
    title: 'አይነ ከርም መጥቼ',
    category: 'የቅዱሳን ፃድቃን መዝሙራት',
    content: [
      'አይነ ከርም መጥቼ ሳየው',
      'ዮሐንስ ብቻውን ነው ያለው',
      'ከቶራ ወተት እየጠባ',
      'አደገ በዚያ በበረሃ',
      'ከዕቃ ቤቱ ከመቅደሱ መሃል',
      'ካህኑ ዘካርያስ ታርዷል',
      'ኤልሳቤጥ ዮሐንስን ይዛ',
      'ተሰደደች ብቻዋን ተጉዛ',
      'ሲጣራ በህጻን አንደበቱ',
      'አትሰማም አርፋለች እናቱ',
      'ሲርበው ጡቶቿን ይጠባል',
      'ማረፏን ዮሐንስ መቼ አውቋል',
      'ጌታ ኢየሱስ ከእናቱ ጋር ሆኖ',
      'መጣለት ደመናን ተጭኖ',
      'ዮሐንስ ፈራ ተሸሸገ',
      'አያውቅም ሰው ብቻውን ነው ያደገ',
      'ድንግል ማርያም ዮሐንስን ልትወስድ',
      'ለመነች ልጇ ልታስፈቅድ',
      'ጌታም አላት በረሃ ነው የሚያድገው',
      'ስራውም መንገድ ጠራጊ ነው'
    ]
  }