export default {
id: 'መስቀል ተመርኩዘን',
title: 'መስቀል ተመርኩዘን',
category: 'የመስቀል መዝሙራት',
content: [
    'መስቀል ተመርኩዘን ወንጌል ተጫምተን',
    'ሃይማኖትን ሰብከን በአንድነት ሆነን',
    'ማን ያሸንፈናል እኛ ክርስቲያን ክርስቶስ አለልን',
    'አዝማች',
    'ንግስቲቱ እሌኒ በጣም የታደለች',
    'በጣን ጢስ ተመርታ መስቀሉን አገኘች',
    'መድሃኒት ስትፈልግ ኪራኮስን ይዛ',
    'መስቀሉን አገኘች የዓለሙን ቤዛ',
    'አዝማች',
    'ሙታንም ተነስተው ያመሰገኑት',
    'ዕፀ መስቀሉ ነው የኛ መድኒት',
    'መስቀል ምርኩዛችን ጎዳና ወንጌል',
    'ወደገነት  እንጂ አንሄድም ሲኦል',
    'አዝማች',
    'ንዑ ንወድሶ ለዕፀ መስቀል',
    'የተሸከመውን የአምላክን ቃል',
    'ንዑ ንወድሳ ለማርያም ድንግል',
    'አክሊለ ምዕመናን ምክሐ ደናግል'
]
};