export default{
     id: 'ደስ ይበለን',
    title: 'ደስ ይበለን',
    category: 'የመስቀል መዝሙራት',
    content: [
      'ደስ ይበለን እልል በሉ/2/',
      'አልቀረም ተቀብሮ ተገኘ መስቀሉ/2/',
      'በብርሃን መላት ዓለምን በሙሉ/2/',
      'አዝማች',
      'ምን ቢተባበሩ ምቀኞች ቢጥሩ /2/',
      'ቅዱስ መስቀሉን ሸሽገው ቢሰውሩ/2/',
      'አልቻሉም ሊያጠፉት ምን ቢተባበሩ /2/',
      'አዝማች',
      'በተራራ ተሰውሮ ለዘመናት /2/',
      'ተጥሎ በተንኮል ተሸሽጎ ከኖረበት/2/',
      'ተገለጠ እነሆ በደመራ ሰዓጥ/2/',
      'አዝማች',
      'እሌኒ ነች ይህን መስቀል ያስገኘችው/2/',
      'ደመራን በቦታው በጥበብ ያስቆመችው/2/',
      'የተንኮልን ተራራ ያስቆፈረችው /2/',
      'አዝማች',
      'ታሪካዊ የክርስቶስ ህያው መስቀል/2/',
      'ተገለፀ ዛሬ በክብር በግሩም ሀይል/2/',
      'ምን ጊዜም ሲያበራ እንዲሁ ይኖራል/2/'
    ]
}