export default {
    id: 'ሁሉ_በእርሱ_ሆነ',
    title: 'ሁሉ በእርሱ ሆነ',
    category: 'የሰርግ መዝሙራት',
    content: [
      'ሁሉ በእርሱ ሆነ ተከናወነ /4/',
      'ሆነ ተከናወነ /2/',
      'አዝ..………………………….//',
      'ፈቀደልን ዛሬ ክብሩን አየን',
      'በደስታ በፍቅር ሲጎበኘን',
      'ዘለልን በክብር እንደ እንቦሳ',
      'ልዩ ቀን ናት የማትረሳ /2/',
      'አዝ..………………………….//',
      'ያስጨነቀን ነገር ብዙ ነበረ አይሆንም አይሳካም ብለን',
      'ግን ሁሉን አሳየን ውብ አድርጎ',
      'ወደደን ከሁሉም አልቆ /2/',
      'አዝ..………………………….//',
      'የታመነ እጅግ ይባረካል',
      'የጠበቀ ፍሬውን ይበላል',
      'የአማረ ነው እጅግ የሚጣፍጥ',
      'ነገርን ጌታ ሲለውጥ /2/',
      'አዝ..………………………….//',
      'እንባችን ፈሰሰ በደስታ',
      'ለፈረሰው ሲቆም የእኛ ጌታ',
      'ሙሉ ሰው አርጎናል አዲስ ፍጥረት',
      'እንመስክር ስለእርሱ በእምነት'
    ]
  }
