export default {
  id: 'ሁለቱም አንድ ሆኑ',
  title: 'ሁለቱም አንድ ሆኑ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'ሁለቱም አንድ ሆኑ ዛሬ /፪/ ኧኸ/፪/',
    'በእግዚአብሔር በሕያው ቃሉ',
    'ሁለቱም አንድ ሆኑ ዛሬ',
    'ወንድና ሴት አርጎ የፈጠራቸው',
    'በኋላም በቃሉ አንድ ያረጋቸው',
    'እናትና አባቱን የአዳም ልጅ ይተዋል',
    'ከሚስቱም ጋር በሰላም በአንድ ይተባበራል',
    'አዝ -----------',
    'ሁለቱም አንድ ሥጋ አብረው ይኖራሉ',
    'ብሎ አስተምሮናል ጌታችን በቃሉ',
    'አንድ ሥጋ ናቸው አይደሉም ሁለት',
    'የባልና የሚስት ሕይወት ወደፊት',
    'አዝ -----------',
    'እንግዲህ እግዚአብሔር ካጣመራችሁ',
    'በሆነው ባልሆነው ሰው አይለያችሁ',
    'ለወገኖቻችሁ ምሳሌ ሆናችሁ',
    'በክርስትና ፍቅር በአንድ ያቁማችሁ',
    'አዝ -----------',
    'ምንጣፋችሁ ንጹሕ መኝታችሁ ንጹሕ',
    'ስለሆነላችሁ እንኳን ደስ አላችሁ',
    'ዓለም እንዲደነቅ ጠላት እንዲያፍር',
    'በኀዘን በደስታ ይኑራችሁ ፍቅር'
  ]
};
