export default {
  id: 'መርዓዊ_ሰማያዊ',
  title: 'መርዓዊ ሰማያዊ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'መርዓዊ ሰማያዊ /፪/',
    'ለእመ ገብረ በዓለ በዓለ ኧኸ /፫/',
    'ይኑሩ በሰላም /፫/ ጸንተው ዘለዓለም',
    'ደናግል ተነሡ ያዙ መብራቱን',
    'ሙሽራው ደረሰ አጉል እንዳንሆን',
    'አዝ -----------',
    'ወንጌልን ይዘዋል ጎዳናቸው ያምራል',
    'ዓላማው መልካም ነው እነርሱን እንምሰል',
    'አዝ -----------',
    'የድካም ዋጋቸው /፪/',
    'ብርሃኑን ያበራል በሃይማኖታቸው',
    'አዝ -----------',
    'የሙሽራው ሕይወት መልካም እንዲሆን',
    'ካህኑ ይባርኩት ቡሩክ ሰው ይሁን',
    'አዝ -----------',
    'የሙሽሪት ሕይወት መልካም እንዲሆን',
    'ካህኑ ይባርኳት ቡርክት ትሁን'
  ]
};
