export default {
  id: 'ሙሽሮች እንኳን ደስ አላችሁ',
  title: 'ሙሽሮች እንኳን ደስ አላችሁ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'ሙሽሮች እንኳን ደስ አላችሁ',
    'ለዚህ ቀን ይኸው ደረሳችሁ /፪/',
    'በአምላክ ፊት እጅግ ከበራችሁ',
    'በእግዚአብሔር ቸርነት በመልካም ፈቃዱ',
    'በቅዱስ ቁርባኑ ዛሬ ተዋሐዱ /፪/',
    'በሥርዓተ ተክሊል በሥጋ ወደሙ',
    'በመድኃኔ ዓለም ፊት ጋብቻ ፈጸሙ /፪/',
    'አዝ -----------/፪/',
    'በቤተ ክርስቲያን በፈጣሪያቸው ፊት',
    'ሁለቱም አንድ ሆኑ በዚህች ቅድስት እለት /፪/',
    'አንድ የሚያደርጋቸው ተነቦ ወንጌሉ',
    'በካህኑ መስቀል በረከት ታደሉ /፪/',
    'አዝ -----------/፪/',
    'በወንጌል ትእዛዝ በሐዋርያት ቃል',
    'በእመ ብርሃን ፊት ጋብቻቸው ጸድቋል /፪/',
    'በአምላክ ሥጋና ደም ሁለቱም ታተሙ',
    'የኅብረት ቃል ኪዳን ባንድ ላይ አሰሙ /፪/',
    'አዝ -----------/፪/',
    'አጽንቶ የሚያጸድቅ የማይለያያቸው',
    'ክቡር ቃል ስላለ በመካከላቸው /፪/',
    'እስከ መጨረሻው አንድ አካል ሆነዋል',
    'የአምላክ ሥጋና ደም አስተሳስሯቸዋል /፪/'
  ]
};
