export default {
  id: 'ሙሽራው ደስ ይበልህ',
  title: 'ሙሽራው ደስ ይበልህ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'ሙሽራው ደስ ይበልህ /፪/',
    'ፈቃዱ ሆኖ ጌታህ ፍጽም በረከት ሰጠህ',
    'ሙሽሪት ደስ ይበልሽ /፪/',
    'ፈቃዱ ሆኖ ጌታሽ ፍጹም በረከት ሰጠሽ',
    'አዝ -----------',
    'ሁለት አይደለም ቃላቸው',
    'ዘወትር አንድ ነው ድምጻቸው',
    'የኑሮን ሕይወት እንዲገፉ',
    'በአንድነት ሆነው ተሰለፉ',
    'አዝ -----------',
    'ሁለት አይደለም ኑሮአቸው',
    'ከእንግዲህ አንድ ነው ጎጆአቸው',
    'መሠረት ጣሪያ ግድግዳው',
    'እግዚአብሔር ነው ምሰሶው',
    'አዝ -----------',
    'ምድራዊ አይደለም ሰማያዊ',
    'የማይመረመር ምሥጢራዊ',
    'በሥጋ ወደሙ አንደ ሆነው',
    'ሙሽሪትና ሙሽራው'
  ]
};
