export default {
  id: 'ሙሽራዋ',
  title: 'ሙሽራዋ',
  category: 'የሰርግ መዝሙራት',
  content: [    
    'ሙሽራው /፬/ እጹብ ነው ደስታው ሙሽራው',
    'ሙሽራዋ /፬/ እጹብነው ደስታዋ ሙሽራዋ /፪/',
    'አዝ. . . . . . .',
    'እንደ አዳይ አበባ ሙሽሮች ፈክታችሁ',
    'በለመለመ መስክ ያለ ፍሬ መስላችሁ',
    'ልክ እንደ ጨረቃ እንደሰማይ ፀሐይ',
    'መልካሙ ሥራችሁ በራ በአደባባይ',
    'ካባዋን ደርባ በጥበቡ ላይ',
    'የተዋሕዶ ልጅ ደምቃ ስትታይ',
    'በቤተክርስቲያን ሥርዓት በማደጓ',
    'ይኸው መሠከረ የሙሽሪት ሠርጓ',
    'መልካም ስነምግባር ፍቅር የከበበህ',
    'የእመብርሃን ልጅ አቤት ማማርህ',
    'ከመቼውም በላይ ዛሬ ተውበሃል',
    'የአማኑኤል ግርማ ዙሪያህን ከቦሃል',
    'መልካም ሥነምግባር ፍቅር የከበበሽ',
    'የእመብርሃን ልጅ አቤት ማማርሸ',
    'ከመቼውም በላይ ዛሬ ተውበሻል',
    'የአማኑኤል ግርማ ዙሪያሽን ከቦሻል',
    'የእመቤቴ ፀዳል ዙሪያ'
  ]
}    
