export default {
  id: 'ሙሽራዬ',
  title: 'ሙሽራዬ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'ሙሽራዬ/፫/ አበባዬ',
    'ከጎንህ የምትሆን እህት አገኘህ',
    'የኛማ ሙሽራ እንኳን ደስ ያለህ',
    'የእግዚአብሔር ፈቃዱ ለዚህ ካበቃችሁ',
    'ቤታችሁ ይመረቅ በፍቅር ያጽናችሁ',
    'አዝ -----------',
    'ወንድም አግኝተሻል የሚያስብልሽ',
    'የኛማ ሙሽራ አንኳን ደስ አለሽ',
    'አግዚአብሔር ይመስገን እኛም ደስ ብሎናል',
    'በቤተ ክርስቲያን ሠርጋችሁ ውብ ሆኗል',
    'አዝ -----------',
    'እንደ ነፍስህ አርገህ እንድትወዳት',
    'አደራ ሰጠንህ በጌታችን ፊት',
    'እንድታስቢለት አንቺም ለአካልሽ',
    'አደራ ትላለች ወንጌል እናትሽ',
    'አዝ -----------',
    'በሥጋ ወደሙ ሕይወት አግኝታችሁ',
    'ፍሬዋችሁም ይብዛ ይባረክ ጓዳችሁ',
    'አምላክ ያለበት ነው ይሄ ጋብቻችሁ',
    'እስከ መጨረሻው ኑሩ ደስ ብሏችሁ'
  ]
};
