export default {
  id: 'ሥላሴ_ይባርኳችሁ',
  title: 'ሥላሴ ይባርኳችሁ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'ሥላሴ ይባርኳችሁ/፬/',
    'በሥጋ ወደሙ ዛሬ ከበራችሁ',
    'ሥላሴ ይባርኳችሁ /፪/ ኧኸ',
    'እመ አምላክ ትከተልህ /፬/',
    'ፈተና እንዳይገጥምህ ድንግል ትከተልህ',
    'እመ አምላክ ድንግል ትከተልህ /፪/ ኧኸ',
    'ሚካኤል በኑሯችሁ /፬/',
    'አርምሞ ማስተዋል ትእግሥትን ይስጣችሁ',
    'ሚካኤል በኑሯችሁ /፪/ ኧኸ',
    'ገብርኤል ከላይ ወርዶ/፬/',
    'እርሱ ይራዳችሁ በክንፎቹ ጋርዶ',
    'ገብርኤል ከላይ ወርዶ /፪/ ኧኸ',
    'ኡራኤል በምልጃው/፬/',
    'እውቀትን ጥበብን ይስጥህ በጽዋው',
    'ኡራኤል በምልጃው /፪/ ኧኸ',
    'ጊዮርጊስ አይለያችሁ/፬/',
    'በፈተና ጊዜ ጽናት ያሳያችሁ',
    'ጊዮርጊስ አይለያችሁ /፪/ ኧኸ',
    'ሥላሴ ይባርኳችሁ/፬/',
    'በሥጋ ወደሙ ዛሬ ከበራችሁ',
    'ሥላሴ ይባርኳችሁ /፪/ ኧኸ'
  ]
};
