export default {
  id: 'ሶበ_ሰማነ_ዜናከ',
  title: 'ሶበ ሰማነ ዜናከ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'ሶበ ሰማነ ዜናከ መጻነ ኀቤከ/፪/',
    'ሶበ ሰማነ ዜናኪ መጻነ ኀቤኪ/፪/',
    'መጻነ/፬/',
    'እንደ ሰባ ሰገል ነገሥተ ምሥራቅ',
    'ዝናህን በመስማት መጣን ልንጠይቅህ',
    'አ.ዝ ... ዜናከ',
    'እንደ ሰባ ሰገል ነገሥተ ምሥራቅ',
    'ዝናሽን በመስማት መጣን ልንጠይቅሽ',
    'አ.ዝ ... ዜናኪ',
    'ብቻህን ስላየህ ሲወድህ ፈጣሪ',
    'ፈጠረልህ ለአንተ አጽናኝ አማካሪ',
    'አ.ዝ ... ዜናከ',
    'የወንጌልን ትእዛዝ በመፈጸምህ',
    'ለዚህ ክብር በቃህ በድንግልናህ',
    'አ.ዝ ... ዜናከ',
    'የወንጌልን ትእዛዝ በመፈጸምሽ',
    'ለዚህ ክብር በቃሽ በድንግልናሽ',
    'አ.ዝ ... ዜናኪ',
    'አንቺ ቤተልሔም ቤተ ክርስቲያን',
    'ሁለቱን አዋሐድሽ በቅዱስ ቁርባን',
    'አ.ዝ .. ዜናከ ፣ ዜናኪ'
  ]
};
