export const ቃና_ዘገሊላ = {
  id: 'ቃና ዘገሊላ',
  title: 'ቃና ዘገሊላ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'ቃና ዘገሊላ /፪/ በዚያ በሠርግ ቤት',
    'ተገኝተሻል ድንግል ከልጅሽ ጋራ',
    'ተገኝተሃል ጌታ ከእናትህ ጋራ',
    'እድምተኞች ሞልተው የጋበዙት',
    'ሲበሉ ሲጠጡ ወይኑ አልቆበት',
    'ድንግል እናታችን ቤዛዊት ዓለም',
    'አንቺ ደረስሽለት ሆነሽው አማላጅ',
    'አዝ . . . . . .',
    'አንተ እያለህስ ማፈር የለባቸው',
    'ሁሉ ይቻልሃል ወይኑን ሙላላቸው',
    'ማድጋው ባዶ ነው ብለሽ የተናገርሽ',
    'ጌታን ያሳሰብሽው እመቤታችን ነሽ',
    'አዝ . . . . .',
    'የጌታ አምላክነት የተገለጸበት',
    'ምንኛ ታደለ የእነዶኪማስ ቤት',
    'ዛሬም ይኸው በዚህ በሠርገኞቹ ቤት',
    'በረከት ፈሠሠ በአምላክ ቸርነት',
    'አዝ . . . .. . . .',
    'ውኃው ተለውጦ የወይን ጠጅ ሲሆን',
    'በቃና ገሊላ ሁላችን አየን',
    'እግዚአብሔር ከኖረ በመካከላችን',
    'ሁሉ ይሰጠናል ይህን መሰል ወይን'
  ]
};
