export default{
    id: 'በበጎ_ፈቃዱ',
    title: 'በበጎ ፈቃዱ',
    category: 'የሰርግ መዝሙራት',
    content: [
      'በበጎ ፈቃዱ ሁሉ በእርሱ ሆነ /2/',
      'ነገር ሁሉ በእርሱ ተከናወነ /2/',
      'አዝ..………………………….//',
      'ሰማይና ምድር ክብሩን ተናገሩ',
      'ፈጥሮአቸዋልና እንዲገለጥ ክብሩ',
      'በፈጠረው ፍጥረት የሚታወቅ እርሱ',
      'እግዚአብሔር ይመስገን ስሙን አወድሱ',
      'አዝ..………………………….//',
      'አልሆነም ያለእርሱ ፍጹም አንዳች ነገር',
      'ብንመረምረው በሰማይ በምድር',
      'ፈቃዱ ነውና መልካምና በጎ',
      'ፈጥሮ አሳይቶናል ሁሉን ውብ አድርጎ',
      'አዝ..………………………….//',
      'ክረምትና በጋ ሌሊትና ቀን',
      'ሁሉን አሳይቶ ጌታ አስተማረን',
      'ያደረገው ሁሉ እንከን የሌለው',
      'ለዚህ ቅዱስ አምላክ ምሳሌም የለው',
      'አዝ..………………………….//',
      'ያዘነውን ያውቃል ደስም ያለውን',
      'ሁሉ በእርሱ ፈቃድ ስለሚከወን',
      'ችግርና ደስታ ለበጎ ነውና',
      'ይህን ያስተማረን ይድረሰው ምስጋና'
    ]
  }