export default{
    id: 'በክብር_ዙፋኑ',
    title: 'በክብር ዙፋኑ',
    category: 'የሰርግ መዝሙራት',
    content: [
      'በክብር ዙፋኑ መርጦ ያስቀመጠሽ',
      'ለእኛ ለኃጢአተኞች ተስፋችን አንቺ ነሽ',
      'በፍጹም ንጽሕና ቤተመቅደስ ያደግሽ',
      'የአማኑኤል የጌታዬ የፈጣሪ እናት በምን እንመስልሽ /2/',
      'አዝ..………………………….//',
      'ቃና ዘገሊላ ሠርግ ደግሰው',
      'አንቺን ከነልጅሽ በክብር ጠርተው',
      'ሰዎች ተረብሸው በጣም ተደናግጠው',
      'ወይኑ በማለቁ በፍርሃት ተውጠው',
      'አዝ..………………………….//',
      'ወይኑ በመሃል ላይ ማለቁን ሰምተሽ',
      'ድንጋጤአቸውን እመብርሃን አይተሽ',
      'ወደ ልጅሽ ሄደሽ ብትጠይቂላቸው',
      'ጋኑን ወኃ ሙሉት ብሎ አዘዛቸው',
      'አዝ..………………………….//',
      'ውኃውን ወደወይን አጣፍጦ ቀይሮ',
      'የዶኪማስንም እፍረቱን ሰውሮ',
      'እድምተኞች ሁሉ እስከሚደነቁ',
      'አምላክ ከእነእርሱ ጋር መሆኑን አወቁ'
    ]
  }