export const በክብር_ዙፋኑ = {
  id: 'በክብር ዙፋኑ',
  title: 'በክብር ዙፋኑ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'በክብር ዙፋኑ መርጦ ያስቀመጠሽ',
    'ለእኛ ለኃጢአተኞች ተስፋችን አንቺው ነሽ',
    'በፍጹም ንጽሕና ቤተመቅደስ ያደግሽ',
    'የአማኑኤል የጌታዬ የፈጣሪ እናት በምን እንመስልሽ /፪/',
    'ቃና ዘገሊላ ሠርግ ደግሰው',
    'አንቺን ከነልጅሽ በክብር ጠርተው',
    'ሰዎች ተረብሸው በጣም ተደናግጠው',
    'ወይኑ በማለቁ በፍርሃት ተውጠው',
    'አዝ. . . . . .',
    'ወይኑ በመሃል ላይ ማለቁን ሰምተሽ',
    'ድንጋጤአቸውን እመበቴ አይተሽ',
    'ወደ ልጅሸ ሄደሽ ብትጠይቂላቸው',
    'ጋኑን ውኃ ሙሉት ብሎ አዘዛቸው',
    'አዝ. . . . .',
    'ውኃውን ወደወይን አጣፍጦ ቀይሮ',
    'የዶኪማስንም እፍረቱን ሰውሮ',
    'እድምተኞች ሁሉ እስከሚደነቁ',
    'አምላክ ከእነእርሱ ጋር መሆኑን አወቁ',
    'አዝ. . . . . .'
  ]
};
