export default {
  id: 'በሠርጋችን እለት',
  title: 'በሠርጋችን እለት',
  category: 'የሰርግ መዝሙራት',
  content: [
    'በሠርጋችን እለት እንድትባርከን',
    'ጌታ ጠርተንሃል በእምነት ሆነን',
    'ከእናትህ ጋራ ከእመቤታችን',
    'ከመላእክት ጋር ና በሠርጋችን',
    'ከሐዋርያት ጋር ና በሠርጋችን',
    'ከወዳጆችህ ጋር ና በሠርጋችን',
    'በገሊላ መንደር እንደተገኘህ',
    'ና በእኛ ድንኳንም ጌታ ስንጠራህ',
    'ስለ እናትህ ብለህ ጌታችን እንዳትቀር',
    'አንተ ነህ ክብራችን የቤታችን ፍቅር',
    'አዝ -----------',
    'በጎደለው ሁሉ እየጨመርሽልን',
    'ቤታችንን ሁሉ ሙይው እናታችን',
    'ለአገልጋዮቹም ድንግል ንገሪያቸው',
    'ጠርተን እንዳናፍር ጋኖቹን ይሙላቸው',
    'አዝ -----------',
    'ነይ ከልጅሽ ጋራ እመቤታችን',
    'እንድታሟይልን የጎደለውን',
    'ንገሪው ለልጅሽ ባዶው እንዲሞላ',
    'በረከት የርሱ ነው ቤታችንን ይሙላ'
  ]
};
