export default {
  id: 'ተነሥ ሙሽራዬ',
  title: 'ተነሥ ሙሽራዬ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'ተነሥ ሙሸራዬ አለብህ እንግዳ',
    'እንደ ዶኪማስ ቤት ቤትህን አሠናዳ',
    'ቸር አምላካችን ነው የዚህ ቤት እንግዳ',
    'እመቤታችን ናት የዚህ ቤት እንግዳ',
    'አምላክ አያዳላም ሁሉንም ይሰማል',
    'ጥሪህን አክብሮ በቤትህ ይገባል',
    'ምንም አትጨነቅ ሰላም ይሁን ልብህ',
    'በእምነት አስተናግደው ይሙላና ሐሣብህ',
    'የዓለም ፈጣሪ ጌታችን በቤትህ',
    'ከእናቱ ጋር መገኘቱን አይተህ',
    'በልብህ አኑረው ታላቅ ቸርነቱን',
    'የፍቅሩን በረከት ድንቅ ተአምራቱን',
    'በቤትህ የገባው አንተ የጠራኸው',
    'አልፋና ኦሜጋ ሁሉን አድራጊ ነው',
    'ተአምራት ያደርጋል በእጆቹ ሥራ',
    'መድኅን ክርስቶስ ከእናቱ ጋራ'
  ]
};
