export default{
    id: 'ኑ_ተመልከቱልኝ',
    title: 'ኑ ተመልከቱልኝ',
    category: 'የሰርግ መዝሙራት',
    content: [
      'ኑ ተመልከቱልኝ የአማኑኤልን ሥራ /2/',
      'ኑ ተመልከቱልኝ የእመቤቴን ሥራ ሙሽሮቹ ሆኑ አብርሃም ወሣራ /2/',
      'አዝ..………………………….//',
      'ሐናና ኢያቄም በጸሎት ሲተጉ',
      'በፈጣሪያቸው መልካሙን ቢያደርጉ',
      'በቅዱስ ጋብቻ ጸንተው ቢራመዱ',
      'የአምላክን እናት ድንግልን ወለዱ /2/',
      'አዝ..………………………….//',
      'ቀን ከሌት ሲጸልይ ዘካርያስ ካህን',
      'ኤልሣቤጥም ተግታ ፈጣሪን ብትለምን',
      'በእግዚአብሔር ጥበብ በስተእርጅናቸው',
      'ቅዱስ ዩሐንስን አክብሮ ሠጣቸው /2/',
      'አዝ..………………………….//',
      'ጸጋ ዘአብና ቅድስት እግዚእ ኀረያ',
      'ለመልካም ጋብቻ ሆነዋል አርዓያ',
      'ተክለሃይማኖትን ጻድቁን ያፈሩት',
      'ቀን ከሌት ተግተው ነው በጾምና ጸሎት /2/'
    ]
  }