export const ኑ_ተመልከቱልኝ = {
  id: 'ኑ ተመልከቱልኝ',
  title: 'ኑ ተመልከቱልኝ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'ኑ ተመልከቱልኝ የአማኑኤልን ሥራ /፪/',
    'ኑ ተመልከቱልኝ የእመቤቴን ሥራ',
    'ሙሽሮቹ ሆኑ አብርሃም ወሣራ /፪/',
    'ሐናና ኢያቄም በጸሎት ሲተጉ',
    'በፈጣሪያቸው መልካሙን ቢያደርጉ',
    'በቅዱስ ጋብቻ ጸንተው ቢራመዱ',
    'የአምላክን እናት ድንግልን ወለዱ /፪/',
    'አዝ. . . . . .',
    'ቀን ከሌት ሲጸልይ ዘካርያስ ካህን',
    'ኤልሣቤጥም ተግታ ፈጣሪን ብትለምን',
    'በእግዚአብሔር ጥበብ በስተእርጅናቸው',
    'ቅዱስ ዩሐንስን አክብሮ ሠጣቸው /፪/',
    'አዝ. . . . . .',
    'ጸጋ ዘአብና ቅድስት እግዚእ ኀረያ',
    'ለመልካም ጋብቻ ሆነዋል አርዓያ',
    'ተክለሃይማኖትን ጻድቁን ያፈሩት',
    'ቀን ከሌት ተግተው ነው በጾምና ጸሎት /፪/',
    'አዝ. . . . . .'
  ]
};
