export default {
  id: 'አምሮ ሲያበራ',
  title: 'አምሮ ሲያበራ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'አምሮ ሲያበራ ኑ ተመልከቱ /፪/',
    'በእግዚአብሔር ክብር ሲሞላ ቤቱ /፪/',
    'ማነው የገባው በዚህ ጣሪያ ስር',
    'ለሙሽሮቹ ደስታ ሊያበስር',
    'ቤቱ ተሞላ ሰላም ፍስሐ',
    'እናቅርብለት ምስጋና አምኃ',
    'በአብርሃም ቤት የተገለጠው',
    'በአላዘር ቤት እራት የበላው',
    'ከእናቱ ጋራ ገባ ከእቤቱ',
    'ቤተዘመዱ ኑ ተደሰቱ',
    'የእኛ ሙሸራ ደስ ይበልህ',
    'ታላቅ እንግዳ ገብቷል ከቤትህ',
    'ሙሽራችን ሆይ ደስ ይበልሽ',
    'የሰማይ ንግስት ጎባኘችሽ',
    'ለእድምተኞቹ መልካም ወይን አለን',
    'የቃናው ጌታ የጠመቀልን',
    'አናፍርም እኛ እንግዳ ጠርተን',
    'አምላክ ከኛ ጋር ስለሆነልን'
  ]
};
