export default {
  id: 'አዳም ሆይ',
  title: 'አዳም ሆይ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'አዳም ሆይ እህት አገኘህ /፪/',
    'በሐሴት ይሙላ ልቡናህ ደስ ይበልህ',
    'ሔዋን ሆይ ወንድም አገኘሽ /፪/',
    'በሐሴት ይሙላ ልቦናሽ ደስ ይበልሽ',
    'ብቻህን መሆንህን እግዚአብሔር አይቶ',
    'የከበደ እንቅልፍን በአንተ ላይ አምጥቶ',
    'አጥንት ወሰደና አንዷን ከጎንህ',
    'እህት እንድትሆንህ ሔዋንን ሰጠህ',
    'ሄዋን ሆይ ……',
    'ከጎኑ ተፈጥረሽ በሥላሴ ጥበብ',
    'አክብሪው ባልሽን ተዋደዱ ከልብ',
    'አዳም ከጎንሽ ነው የሚያስብልሽ',
    'የአምላክን ስጦታ ውሰጅው ፈቅደሽ',
    'አዳም ሆይ----------',
    'አካልህ ሔዋን ናት የአንተ እጣ ፈንታ',
    'አምላክ ባረካችሁ በብዙ ደስታ',
    'የኑሮ ተካፋይ አምላክ ከሰጠህ',
    'ሕይወቴ ነች ብለህ ሂድ ወደ ሚስትህ'
  ]
};
