export default {
  id: 'እስመ_ለዓለም',
  title: 'እስመ ለዓለም',
  category: 'የሰርግ መዝሙራት',
  content: [
    'እስመ ለዓለም ኧኸ /፪/',
    'ለዓለም/፪/ እስመ ለዓለም ለዓለም በሉላቸው/፪/',
    'ሙሽራው መልካም ኧኸ ሙሽሪት መልካም ኧኸ',
    'ለዓለም/፪/ እስመ ለዓለም ለዓለም በሉላቸው/፪/',
    'ደስ ይበለን በጣም ኧኸ አይግባን ፍራቻ ኧኸ',
    'ጌታ ባርኮልናል ኧኸ ቅዱሱን ጋብቻ ኧኸ',
    'ቃና ዘገሊላ ኧኸ ከእናቱ ጋር ገብቶ ኧኸ',
    'ውሃውን ወደ ወይን ኧኸ ለወጠው አሳክቶ ኧኸ',
    'ለዓለም/፪/ እስመ ለዓለም ለዓለም በሉላቸው/፪/',
    'አዝ... እስመ ለዓለም',
    'ዜና ጋብቻችሁ ኧኸ ለዓለም ይዳረስ ኧኸ',
    'ይነገር ስብከቱ ኧኸ ጽፎታል ጳውሎስ ኧኸ',
    'ዳዊትም ይጠራ ኧኸ በገና ይደርደር ኧኸ',
    'በመዝሙር ይዘምር ኧኸ ትንቢትም ይናገር ኧኸ',
    'ለዓለም/፪/ እስመ ለዓለም ለዓለም በሉላቸው/፪/',
    'አዝ... እስመ ለዓለም',
    'መድኃኔ ዓለም ይምጣ ኧኸ ይሥራ ጥበቡን ኧኸ',
    'በግብዣችሁ ጥሯት ኧኸ ድንግል ማርያምን ኧኸ',
    'ሐዋርያት ይምጡ ኧኸ ጻድቃንም ይጠሩ ኧኸ',
    'ጋብቻችሁ ይመር ኧኸ መልካም ፍሬን አፍሩ ኧኸ',
    'ለዓለም/፪/ እስመ ለዓለም ለዓለም በሉላቸው/፪/',
    'አዝ... እስመ ለዓለም'
  ]
};
