export default {
  id: 'እፁብ_ድንቅ_ሥራ',
  title: 'እፁብ ድንቅ ሥራ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'እፁብ ድንቅ ሥራ /፪/ ',
    'በእውነት የታደለ የእግዚአብሔር ሙሽራ',
    'በእውነት የታደለች የእግዚአብሔር ሙሽራ',
    'አዝ ----------- ',
    'ነፋሳችሁ በሰማይ ርግብ ትመስላለች',
    'ከመላእክት ጋራ ዛሬ ዘምራለች /፪/ ',
    'እልል እልል በሉ ክርስቲያኖች ሁሉ',
    'ያበራ ጀመረ ሙሽራው ጸዳሉ',
    'ያበራ ጀመረ ሙሽሪት ጸዳሏ',
    'አዝ ----------- ',
    'ከክርስቶስ ሰላም እንዴት ይርቃል ሰው',
    'ሥጋና ደሙን ሳይሳሳ ከሰጠው /፪/ ',
    'የመንፈስ ቅዱስ ሕፃናት በመሆን',
    'በሥጋ ወደሙ መቀደስ አለብን /፪/ ',
    'አዝ ----------- ',
    'በእግዚአብሔር ተባርኮ የመኖር ምስጢር',
    'የዘለአለም ሕይወት ያሰጣል ፍቅር /፪/ ',
    'ሥጋውን ፍሪዳ ደሙን መጠጥ አርጎ',
    'ሰጥቶናል አማኑኤል ሕይወቱን ሰወቶ /፪/'
  ]
};
