export default{
    id: 'እኛ_አስበናል',
    title: 'እኛ አስበናል',
    category: 'የሰርግ መዝሙራት',
    content: [
      'እኛ አስበናል ጌታ ይፈጽማል /2/',
      'ጌታ ይፈጽማል /2/',
      'አዝ..………………………….//',
      'ሁሉንም ስንጀምር ሀ ብለን በደስታ',
      'እምነታችን ነበር ይፈጽማል ጌታ /2/',
      'አዝ..………………………….//',
      'ያንን ቀን አለፍነው የማያልፍ የለም',
      'ለቍርባኑ በቃን በክብር ለመቆም /2/',
      'አዝ..………………………….//',
      'ዕጣኑ ሽታ የመቅደሱ ድምቀት',
      'ይታየን ነበረ በሰርጋችን ዕለት /2/',
      'አዝ..………………………….//',
      'ሁሉም ደስ ይበለው ይታደም በሰርጉ',
      'ይድመቅ በዝማሬ ሐሤትን አድርጉ /2/'
    ]
  }