export const እግዚአብሔር_ፈቅዶ = {
  id: 'እግዚአብሔር ፈቅዶ',
  title: 'እግዚአብሔር ፈቅዶ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'እግዚአብሔር ፈቅዶ ዛሬ አንድ ሆነናል',
    'እህቴ ሆይ ስሚ ማን ይለያየናል',
    'ሥጋሽ ከሥጋዬ አጥንትሽ ከአጥንቴ',
    'ተዋሕዶአልና ሆነሻል ሕይወቴ /፪/',
    'በእመብርሃን ምልጃ በጌታ ቸርነት',
    'በቃልህ ከታመንኩ በዚህ ቅዱስ እለት',
    'የአጥንትህ ክፋይ አካልህ ነኝና',
    'ጌታዬ ልበልህ ክብሬ አንተ ነህና /፪/',
    'አንቺም ተጠበቂ ከዲያብሎስ ሴራ',
    'ሰውነትሽ ዘወትር በጐ ምግባር ይሥራ',
    'ቅድስና ወደሽ ከኃጢአት ራቂ',
    'የሃይማኖትሸን ክር ማእተብሸን አጥብቂ /፪/',
    'ከቃልህ አልወጣም ጌታዬ ሆይ ስማኝ',
    'እስከመጨረሻው ፍጹም ታዛዥህ ነኝ',
    'በቤተክርስቲያን ጥላ ስር በመሆን',
    'በቃሉ እመራለሁ አንብቤ ወንጌልን /፪/',
    'እግዚአብሔር ሆይ ስማን ቃልኪዳናችንን',
    'ጋብቻችንን ባርክ ቀድስ ጐጆአችንን',
    'ከዲያብሎስ ሴራ ጠብቀህ እኛን',
    'እስከመጨረሻው በቃልህ አጽናን /፪/'
  ]
};
