export const እልል_እልል = {
  id: 'እልል እልል',
  title: 'እልል እልል',
  category: 'የሰርግ መዝሙራት',
  content: [
    'እልል እልል ደስ ይበለን /፪/',
    'አጅበን መጣን ሙሽሮቹን /፪/',
    'እልል ብላችሁ ተቀበሉን /፪/',
    'እናንተ ሙሽሮች እንኳን ደስ አላችሁ /፪/',
    'የአብርሃም የሣራ ይሁን ጋብቻችሁ /፪/',
    'መልካም መተሣሳብ ክርስቶስ ይስጣችሁ /፪/',
    'ሣራና አብርሃም ሁሉም የሚያውቋቸው /፪/',
    'ሁለቱም ቅዱሳን ናቸው /፪/',
    'ፍቅራቸውን አይቶ አምላክ ባረካቸው /፪/',
    'ለእናት ለአባት ታዛዥ ግሩም ልጅ ሠጣቸው /፪/',
    'ለጌታ መሥዋእት እኔ ልቅረብ ያለው /፪/',
    'ይስሐቅን ለአብርሃም የሠጠው /፪/',
    'በመልካም ጋብቻ በጥሩ ትዳር ነው /፪/',
    'ቅዱስ አባታችን ፈጣሪያችን ሆይ',
    'ጌታችን አምላካችን ሆይ',
    'በአብርሃም ጎጆ እንደገባህበት /፪/',
    'በሙሽሮቹም ቤት በረከት ሙላበት',
    'በቃናዋ መንደር የጠራኽ ሠርገኛ /፪/',
    'አምላክ ተገኘልህ ሆነህ እድላኛ /፪/',
    'በቃናዋ መንደር የጠራሽ ሠርገኛ /፪/',
    'ድንግል ጎበኘችሽ ሆነሽ እድለኛ',
    'ማርያም .. .. ..'
  ]
};
