export default {
  id: 'የቃናው ደስታ',
  title: 'የቃናው ደስታ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'የቃናው ደስታ ዛሬ ተደገመ',
    'ጌታ ከእናቱ ጋር በሠርጉ ታዳመ',
    'የዘላላም አምላክ ስላለ በዚህ ቤት',
    'ሙሽራው መሽሪት አገኙ በረከት',
    'መርዓት ተሸልማ የድንግልና አክሊል',
    'እዩት ሥርዓቱን እጅግ ያስደስታል',
    'አንድ አካል ሙሽሮች እዩአቸው ሲያበሩ',
    'በወንጌሉ በተክሊሉ ሄዱ እየተመሩ',
    'እንግዳቸው ብዙ ድንኳናቸው ሙሉ',
    'ጌታ ከእናቱ ጋር አለ በመሃሉ',
    'የወይን ጋኖቹ ዛሬ ሙሉ ናቸው',
    'አማኑኤል ድንግል ማርያም ስላሉ ቤታቸው',
    'በክብር ታጅቦ ሲመጣ መርዓዊ',
    'እጅግ ያስደስታል አይደለም ምድራዊ',
    'ዛሬም በዚህ ድንኳን ደስታ ተደረገ',
    'በአማኑኤል በአምለካችን ስለተባረከ',
    'በተክሊል በቁርባን የሆነው አንድነት',
    'አይነጣጠልም ዳግም ወደ ሁለት',
    'ሙሽሪት ሙሽራው ተደሰቱ ዛሬ',
    'በሠርጋቸው ተገለጠ የእምነታችሁ ፍሬ'
  ]
};
