export default {
  id: 'የቤታችን ራስ',
  title: 'የቤታችን ራስ',
  category: 'የሰርግ መዝሙራት',
  content: [
    'የቤታችን ራስ ልጅሽ ነው',
    'አማላጅነትሽ የሚያድነን ነው /፪/',
    'እመብርሃን /፪/ ሰላም አንቺ እኮ ነሽ ለቤታችን /፪/',
    'ምን አለንና እኛ በጓዳችን',
    'የጎደለ ነው ይኸው ማድጋችን',
    'ነይ ከልጅሽ ጋር እንድትሞይልን',
    'ድንግል እመቤታችን /፪/',
    'ያለን ውኃ ነው ከባዶ ጋን ጋራ',
    'የጓሮውም ወይን ብዙም አላፈራ',
    'የደሃ ጎጆአችን እንዲባረክልን',
    'ድንግል አሳስቢልን /፪/',
    'በሠራኘታ ምድር ታምራት ያደረገ',
    'በኤልያስ አድሮ ሕዝቡን የባረከ',
    'ዛሬም እርሱ ነው የቤቱ ሰላም',
    'አምላክ መድኃኔዓለም /፪/',
    'ጭንቀትን አይተሽ የልብን ሐዘን',
    'ታሳስቢያለሽ እንዲጎበኘን',
    'እኛም አንቺን ጠርተን ከእፍረት ድነናል',
    'ድንግል ክብር ይገባሻል /፪/'
  ]
};
