export default {
  id: 'የምሥራች',
  title: 'የምሥራች',
  category: 'የሰርግ መዝሙራት',
  content: [
    'የምሥራች ደስ ይበላችሁ/፪/',
    'አሸብርቆ ዋለ ሙሽሮች ሠርጋችሁ/፪/',
    'ሕይወታችሁ ሰላማዊ ፍጹም ፍቅር/፪/',
    'እንደ ጽጌረዳ እንደ ዓደይ ፈክቶ የሚኖር',
    'አማኑኤል ያርገው መልካም ትስስር',
    'አዝ .....',
    'መተሳሰብ መከባበር ይሁን ግብራችሁ/፪/',
    'ሠርጎ እንዳይገባ ዲያብሎስ በትዳራችሁ',
    'በጾም ጸሎት ይታጠር ሙሽሮች ጎጇችሁ',
    'አዝ .....',
    'እግሮቻችሁ ይገሥግሱ ወደ እውነት/፪/',
    'አማናዊው ማእድ ክርስቶስ ወዳለበት',
    'በልባችሁ አኑሩት ታላቁን አባት',
    'አዝ .....',
    'አይኖቻችሁ የጎረቤት አይመልከቱ/፪/',
    'ለወሬ ለሐሜት ጆሮአችሁ አይከፈቱ',
    'በችግር በደስታ በጾም ጸሎት በርቱ',
    'አዝ .....',
    'ድንግል ማርያም ቅድስት እናት ለምኝላቸው/፪/',
    'የሚፈልጉትን ከልጅሽ አንቺ አሰጫቸው',
    'በሰማይ በምድር ምልጃሽ አይራቃቸው'
  ]
};
