export const ደስ_አላቸው = {
  id: 'ደስ አላቸው',
  title: 'ደስ አላቸው',
  category: 'የሰርግ መዝሙራት',
  content: [
    'ደስ አላቸው ሙሽራው ሙሽሪት /፪/',
    'እግዚአብሔር ስላባረካቸው /፪/',
    'ደስ አላቸው የልባቸው ምክር',
    '.. የብቻቸው ምሥጢር',
    '.. ዛሬ ተፈጽሟል',
    '.. በቤተክርስቲያን',
    '.. እርሱ በፈቀደ',
    '.. አገናኝቷቸዋል',
    'ደስ አላቸው ቅዳሴው ሲቀደስ',
    '.. ዝማሬው ሲዘመር',
    '.. ሲባረኩ በአምላክ',
    '.. ለዚህ ክብር በቅተው',
    '.. ተክሊል ሲቀዳጁ',
    '.. ቁርባን ተቀብለው',
    'ደስ አላቸው ከዝሙት ጠብቆ',
    '.. ከዓለም ፈተና',
    '.. ወደቤቱ ጠርቶ',
    '.. ለቅዱስ ጋብቻ',
    '.. ስለመረጣቸው',
    '.. የወንጌልንም ቃል',
    '.. በመፈጸማቸው'
  ]
};
