export default {
  id: 'ደመቀ አበራልን',
  title: 'ደመቀ አበራልን',
  category: 'የሰርግ መዝሙራት',
  content: [
    'ደመቀ አበራልን የአማኑኤል ሥራ /፪/',
    'ሙሽሮቹ ሆኑ አብርሃም ወሣራ',
    'በቤተ ክርስቲያን ጥላ ተጠልለው',
    'ተክሊል አድርገዋል ሙሽሪት ሙሽራው',
    'ጸጋ መንፈስ ቅዱስ ስለተሰጣቸው',
    'ሙሽሪት ሙሽራው አበራ ገጻቸው',
    'አዝ -----------/፪/',
    'የተራራቀ አካል አንድ ሆነ በተክሊል',
    'እግዚአብሔር ይመስገን እልል /፪/ እንበል',
    'አጥንትሽ ከአጥንቴ ሥጋሽ ከሥጋዬ',
    'አዳም የሰበከው ይኸው ዛሬ ታየ',
    'አዝ -----------/፪/',
    'የተክሊል ብርሃኗ በእኛ መሓል በርቶ',
    'ረቂቅ አንድነት ታየ በእርሷ ጎልቶ',
    'ይህን ድንቅ ነገር ለማየት ያበቃን',
    'ምስጢሩን የሚገልጥ እግዚአብሔር ይመስገን',
    'አዝ -----------/፪/',
    'ነጭ መጎናጸፊያን በአንድ ተጎናጽፈው',
    'በመንፈስ ቅዱስ ኃይል አራፉ በጥላው',
    'ሙሽሪት ሙሽራው በፍቅር ተሸነፉ',
    'ለቁርባን መቁረቢያ ነጭ ልብስ አሰፉ',
    'አዝ -----------/፪/'
  ]
};
