export const ደስ_ይበለን = {
  id: 'ደስ ይበለን',
  title: 'ደስ ይበለን',
  category: 'የሰርግ መዝሙራት',
  content: [
    'ወንድና ሴት አድርጐ እንደፈጠራቸው',
    'ኋላም ለኑሮአቸው ጋብቻን ሰጣቸው',
    'አንዴ ከተጋቡ አንድ ሥጋ ናቸው',
    'ከእንግዲህ ወደፊት ይጸናል ፍቅራቸው',
    'ደስ ይበለን ሙሽሪት ሙሽራው /፪/',
    'አንድ አካል ሆነዋል አምላክ አጣምሮአቸው',
    'በምንም ምክንያት ማንም አይለያቸው',
    'በጣም ይወዳታል ባል ክብርት ሚስቱን',
    'ስለ እርስዋ አሳልፎ ይሰጣል ነፍሱን',
    'አዝ . . . . . .',
    'ለአብርሃም ለሣራ እንደሰጠ ትዳር',
    'ለእናንተም ይለግስ የዘለዓለም ፍቅር',
    'ኣንቺም እንደሣራ አንተም እንደ አብርሃም',
    'ተፋቅራችሁ ኑሩ እስከ ዘለዓለም',
    'አዝ . . . . . .',
    'ለዚህ ላበቃችሁ ለቸሩ አምላካችን',
    'ምስጋና ይድረሰው ዛሬ ከሁላችን',
    'በሉ ደኅና ግቡ ወደ አዲስ ጐጆአችሁ',
    'አምላክ በጥበቡ ፍቅርን ያላብሳችሁ',
    'አዝ . . . . . ..'
  ]
};
