export default {
  id: 'ማርያም ወላዲተ ቃል',
  title: 'ማርያም ወላዲተ ቃል',
  category: 'የመስከረም10 መዝሙራት',
  content: [
    'ማርያም /3/',
    'ወላዲተ ቃል /2/ እግዝእትነ ቅድስት ማርያም',
    
    'ሚካኤል /3/',
    'ሐመልማለ ወርቅ /2/ ሊቀ መላእክት ሚካኤል',

    'ገብርኤል /3/',
    'አብሳሪ ትስብዕት /2/ ሊቀ መላእክት ገብርኤል',

    'ሩፋኤል /3/',
    'ፈታሄ ማህፀን /2/ ሊቀ መላእክት ገብርኤል',

    'ዑራኤል /3/',
    'ከሳቴ ጥበብ/ምስጢር/ /2/ ሊቀ መላእክት ዑራኤል',

    'ጊዮርጊስ /3/',
    'ገባሬ ኃይል /2/ ሊቀ ሰማዕታት ጊዮርጊስ',

    'ተክለሀይማኖት /3/',
    'አዲስ ሐዋርያ /3/ ተክለሀይማኖት',

    'ፄዴንያ /3/',
    'ምዕራፈ ነህንያ /3/ ፄዴንያ'
  ]
};
