export default{
    id: 'ሀይልን በሚሰጠኝ',
    title: 'ሀይልን በሚሰጠኝ',
    category: 'የምስጋና መዝሙራት',
    content: [
      'ሀይልን በሚሰጠኝ በክርስቶስ ሁሉን እችላለሁ /2/',
      'ፈተና ቢገጥመኝ ለበጎ ነው ብዬ አልፋለሁ /2/',
      'አዝ------------------//',
      'በሰንሰለት አስረው በወህኒ ቢጥሉን',
      'መከራን አብዝተው እጅግ ቢያስጨንቁኝ',
      'ለበጎነው ብዬ ተስፋ አድርጌሀለሁ',
      'ይሁን አንተ ያልከው እገዛልሀለሁ',
      'አዝ------------------//',
      'በመከራው ፅናት ጉልበቴ ደከመ',
      'ትካዜ ከቦኛል ተስፋዬም ጨለመ',
      'ነገር ቢሆን ባይሆን አንተን እንዳከብር',
      'አድለኝ በፀጋ ጌታዬ ያንተን ፍቅር',
      'አዝ------------------//',
      'ከሀገር ወጥቼ በዱር መሰደዴ',
      'ከባእዳን ሀገር እርቄ መሄዴ',
      'ለበጎነትነውና መች ይከፋኛል',
      'ፈፅሞ እንዳልጠፋ ክንድህ ይይዘኛል',
      'አዝ------------------//',
      'ትላትናም ዛሬም አንተ ያው አንተ ነህ',
      'ፍቅርህ አይቀየር ወረትም የለብህ',
      'ስምህን መጥራቴ ሞገስ ሆኖልኛል',
      'ጠላቴ ቢፎክር መች ያሸንፈኛል'
    ]
  }