export default{
    id: 'ሀይሌ ብርታቴ',
    title: 'ሀይሌ ብርታቴ',
    category: 'የምስጋና መዝሙራት',
    content: [
      'ሀይሌ ብርታቴ ክብሬ ሞገሴ/፪/',
      'የዘለአለሙ የአብረሃሙ ስላሴ/፪/',
      'አዝ------------------//',
      'ተመረጠች ነፍሴ አንተን በማወደስ',      
      'ከላይ ከአርያም ከስላሴ መቅደስ',
      'በአንድነት ሶስትነት በዙፋኑ ሞልቶ',
      'የሚሳነው የለም ለስላሴ ከቶ',
      'አዝ------------------//',
      'ከመንገድ ዳር ልቁም የወደቀ ላንሳ',
      'የተራበ ላብላ የታመመ አልርሳ',
      'እንደ አብረሃም አርገኝ እንደ ደጉ አባት',
      'ቤቴ እንዲሞላ በአንተ በረከት',
      'አዝ------------------//',
      'ጠፈሩን በውሃ በጥበብ የሰራ',
      'እኔስ ይገርመኛል የስላሴ ስራ',
      'ኑና ተመልከቱ ታምራት ሲሰራ',
      'ሰዎች እልል በሉ ወላድ ሆነች ሣራ',
      'አዝ------------------//',
      'አብ አንድያ ልጁን እስኪሰጥ ወዶናል',
      'ወልድ በተዋህዶ እኛንም መስሎናል',
      'ሀይሉ ተገለፀ የመንፈስ ቅዱስ',
      'በቅዱሳን አድሮ ሲያድን ሲፈውስ'
    ]
  }