export default {
  id: 'ንሴብሖ ለሥላሴ',
  title: 'ንሴብሖ ለሥላሴ',
  category: 'የምስጋና መዝሙራት',
  content: [
    'ንሴብሖ ለሥላሴ /4/',
    'ክበር ተመስገን አምላቀ ሙሴ /4/',
    'የ ኛ አማላጅ እናታችን /4/',
    'ነይ ነይ ወደ እኛ እመቤታችን',
    'ፈጥነሽ ተገኚ መሀከላችን /2/',
    'ና ወደኛ ሚካኤል /4/',
    'መልዐከ ምክሩ ለልዑል',
    'ከእኛ እንዲርቅ ሳጥናኤል /2/',
    'ና ወደኛ ገብርኤል/4/',
    'ከእሳቱ አውጣን ከነበልባል',
    'በክንፍህ ጥላ እንከለል /2/',
    'ና ወደኛ ኡራኤል /4/',
    'እንደ ቅዱስ ዕዝራ ሱቱአል',
    'ጥበብን ስጠን ማስተዋል /2/',
    'ና ወደኛ በፈረስ /4/',
    'የልዳሠ ፀሐይ ጊዮርጊስ',
    'ገድልህን ሰምተን እንፈወስ/2/',
    'ና ወደኛ ተክለሃይማኖት /4/',
    'ይጠብቀን ያንተ ጽሎት',
    'ጸንተን እንድንቆም በሃይማኖት/2/'
  ]
};