export default{
    id: 'ንሴብሖ',
    title: 'ንሴብሖ',
    category: 'የምስጋና መዝሙራት',
    content: [
      'ንሴብሖ /2/ ለእግዚአብሔር',
      'ስቡሓ ዘተሰብሓ/2/',
      '------------------------------------',
      'እናመስግነው /2/ እግዚአብሔርን',
      'ምስጉን ነው የተመሰገነ /2/',
      '------------------------------------',
      'አዝ------------------//',
      'ባሕሩን ተሻገርን ወንዙ ደረቅ ሆነ',
      'በጠላታችን ላይ ድሉ የእኛ ሆነ',
      'ከባርነት ቀንበር በእርሱ ነፃ ወጣን',
      'ሕይወትን የሚሰጥ መና ነው ምግባችን',
      'አዝ------------------//',
      'አስፈሪ ነው ያልነው ብዙ ነገር ነበር',
      'ሁሉንም አለፍነው አምላካችን ይክበር',
      'ጉልበታችን ቢዝል ፈተናው ቢበዛ',
      'ኃይላችን ጌታ ነው የዓለሙ ቤዛ',
      'አዝ------------------//',
      'ከአለት ላይ ውሃ ፈልቆልን ጠጣን',
      'ይህን ታላቅ አምላክ ኑ እናመስግን',
      'ሰዎች ደስ ይበለን ሕይወታችን ድኗል',
      'ሰይጣን ጠላታችን አፍሮ ተመልሷል'
    ]
  }