export default{
    id: 'አልተወኝም ጌታ',
    title: 'አልተወኝም ጌታ',
    category: 'የምስጋና መዝሙራት',
    content: [
      'አልተወኝም ጌታ ለካስ ይወደኛል /2/',
      'ዛሬም ስበድለው ልጄ ነህ ይለኛል',
      'ዛሬም ስበድለው ልሄ ነሽ ይለኛል',
      'አዝ------------------//',
      'በበደል ጉራንር በሀጥያት ጫካ',
      'ብጠፋበት እንኳ አልተወኝም ጌታ',
      'ዛሬም ልጄ ብሎ ዳግም ይጠራኛል',
      'ለካስ አልጠላኝም ጌታ ይወደኛል',
      'አዝ------------------//',
      'ለስልጣን ለክብሬ ብዬ ስክደው',
      'ለገንዘብ አድልቼ እኔ ብረሳው',
      'ለእኔ ያለው ፍቅር አልቀነሰብኝም',
      'ዛሬም ይወደኛል ጌታ አልጠላኝም',
      'አዝ------------------//',
      'ታዲያ ለዚህ ፍቅሩ ለሌለው ወሰን',
      'ከጭንጫ መቃብር ላወጣኝ እኔን',
      'በሕይወቴ ሁሉ ፍፁም ለመራኝ',
      'ክብርና ምስጋናን አቀርባለሁኝ'
    ]
  }