export default{
    id: 'አትተወኝ አትጣለኝ',
    title: 'አትተወኝ አትጣለኝ',
    category: 'የምስጋና መዝሙራት',
    content: [
      'አትተወኝ አትጣለኝ /2/',
      'ወድቄአለሁና ጌታ ሆይ አንሣኝ /2/',
      'አዝ------------------//',
      'ቸሩ መድኃኒቴ የአልዓዛር ቤት እራት',
      'የኑሮዬ ጣዕም የሕይወቴ መብራት',
      'በኃጢአት ጭቃ ላይ ወድቄአለሁና',
      'ጌታዬሆይ አንሣኝ እጅህን ዘርጋና /2/',
      'አዝ------------------//',
      'የሰጠኸኝ ክብር የልጅነት ሥልጣን',
      'እንደሶምሶን ዝሙት ከደሊላ ጋራ',
      'እርቃኔን ቀረሁኝ ተላልፌ ሕግህን',
      'አምላኬ ዘርጋልኝ የምሕረት እጅህን /2/',
      'አዝ------------------//',
      'ዘወትር እየበደልኩ ከሕግህ ርቄ',
      'በኃጢአት ጭቃ ላይ ክፉኛ ወድቄ',
      'በበደል እስራት ተይዣለሁና',
      'አባቴ ሆይ ማረኝ መሐሪ ነህና /2/'
    ]
  }