export default{
    id: 'እንደ እግዚአብሔር ያለ',
    title: 'እንደ እግዚአብሔር ያለ',
    category: 'የምስጋና መዝሙራት',
    content: [
      'እንደ እግዚአብሔር ያለ ማንም የለምና',
      'እልል በሉ ቁሙ ለምስጋና /2/',
      'ባሕር ተከፈለ እስኪታይ መሬቱ',
      'ፈርዖን ወደቀ አልሰራም ትምክህቱ',
      'ደካሞቹም ጸንተው ተራመዱ',
      'ኃይለኞቹም ይኸው ተዋረዱ',
      'አዝ------------------//',
      'የኢያሪኮ ቅጥር የማይደፈረው',
      'ይኸው ፈራርሶ የሰው እጅ ሳይነካው',
      'ኃይለኞቹም ቢበረታቱብን',
      'እንጸናለን በእርሱ ተደግፈን',
      'አዝ------------------//',
      'የተወረወረው የጠላታችን ጦር',
      'ሜዳ ላይ ወደቀ ጋሻ ሆኖ እግዚአብሔር',
      'ለሥላሴ ይድረስ ምስጋናችን',
      'ተሸነፈ አዳኝ ጠላታችን',
      'አዝ------------------//',
      'ባሕር ላይ ሲራመድ ሞገስ አለው እርሱ',
      'በግርማው ሲነሳ ጸጥ ይላል ነፋሱ',
      'የድንግል ልጅ እኛ የምናመልከው',
      'ከሀሊ ነው የለም የሚሳነው',
      'አዝ------------------//'
    ]
  }