export default{
    id: 'እናመስግነው',
    title: 'እናመስግነው',
    category: 'የምስጋና መዝሙራት',
    content: [
      'እናመስግነው /2/',
      'አምላካችን ወለታው ብዙ ነው /2/',
      'አዝ------------------//',
      'ከኃጢያት ገደል ከሞት ቤት ጎትቶ',
      'መንግስቱን ለሰጠን ከሲኦል አውጥቶ',
      'ዘላለማዊ ቤት ታላቅ ሐብት ያደለን',
      'መቼም የማይተወን ታላቅ አባት አለን',
      'አዝ------------------//',
      'ፍጡራን ቢንቁኝ መጎስቆሌን አይተው',
      'ወዳጆች ቢሸሹኝ ተስፋ ቢስ ነው ብለው',
      'እውነተኛው ረዳት አምላኬ መች ተወኝ',
      'ሁለት እጄን ይዞ ልጄ ተነስ አለኝ',
      'አዝ------------------//',
      'ሞታችንን ሞቶ ሕይወቱን ላደለን',
      'ለቸሩ ክርስቶስ ምን እንከፍለዋለን',
      'ለታላቅ ውለታው ጌታ ለዋለለን',
      'በእልልታ እንዘምር በአንድነት ሆነን'
    ]
  }
