export default{
    id: 'ክብሬ ነው ክብርህን መናገሬ',
    title: 'ክብሬ ነው ክብርህን መናገሬ',
    category: 'የምስጋና መዝሙራት',
    content: [
      'ክብሬ ነው ክብርህን መናገሬ',
      'ጽድቄ ነው ፍቅርህን መመስከሬ',
      'ጌታዬ አምላኬ እልሀለው',
      'ስጠራህ ሳመልክህ ኖራለሁ /2/',
      'አዝ……',
      'አይቼ የእጅህን ታምራት',
      'ሰምቼ የቃልህን ትምህርት',
      'ሆኛለሁ ምስክር ለአዳኝነትህ',
      'ሥጋን ተዋህደህ ለእኛ መገለጥህ /2/',
      'አዝ……',
      'ተከተልኩህ ሁሉን ነገር ንቄ',
      'መድሐኒት መሆንክን አውቄ',
      'ከመልካሟ ቤትህ ተጠልያለሁ',
      'የእጅህን በረከት ካንተ እጠግባለሁ /2/',
      'አዝ……',
      'እርፍ ይዤ ላላርስ ወደኋላ',
      'እያየሁ መረቤን ስትሞላ',
      'እመካብሀለው ባንተ መዳኔ',
      'አምላኬ ነህና የምትራራ ለእኔ',
      'አባቴ ነህና የምታስብ ለእኔ /2/'
    ]
  }