export default {
  id: 'የሥላሴን መንበር',
  title: 'የሥላሴን መንበር',
  category: 'የምስጋና መዝሙራት',
  content: [
    'የሥላሴን መንበር ቅዱሳን ከበዉት',
    'ኪሩቤል በደመና ዙፋኑን ይዘዉት',
    'ድንግልን ከመሐል ሚካኤልን ከፊት',
    'አእላፍ መላህክት ሲሰግዱ በፍርሐት',
    'እዩት ተመልከቱት የሰማዩን ድምቀት /2/',
    'አዝማች',
    'የሥላሴን መንበር ቅዱሳን ከበዉት',
    'እያሸበሸቡ የሰማይ መላእክት',
    'ካህናተ ሰማይ ቅዱስ ቅዱስ ቅዱስ ሲሉት',
    'ይህን ታላቁን ክብር ሊያዩ የታደሉ',
    'በፅድቅ ስራቸዉ በምድር ይታያሉ /2/',
    'አዝማች',
    'የቅዱሳን ሕብረት የቅዱሳን ሐገር',
    'ሲያወድስ ይኖራል የሥላሴን መንበር',
    'ጽድቅና ርህራሄ የተሞላ ሰማይ',
    'እግዚአብሔር ያድለን በትንሳኤ እንድናይ /2/'
  ]
};