export default {
  id: 'የቅዱሳን በዓት',
  title: 'የቅዱሳን በዓት',
  category: 'የምስጋና መዝሙራት',
  content: [
    'ልቦናን የሚመስጥ መዐዛ ዕጣኗ',
    'ህሊናን ይገዛል ዝማሬ ድጓዋ',
    'የቅዱሳን በዓት የፀሎት ዋሻቸዉ',
    'ቤተክርስቲያን ናት አምባ መጠጊያቸዉ',
    'አዝማች',
    'የመላህክት ዜማ የሐዋፋት ዝማሬ',
    'የሚለቀምባት የቱሩፋት ፍሬ',
    'ይዘመርባታል በአንድነት ተባብረዉ',
    'የሌዋዊዉ በትር ፅናፅል ከበሮዉ',
    'አዝማች',
    'ወራዳዋን ዓለም የናቋት በቅድሚያ',
    'የእምነት አርበኞች ያገኟት በፍልሚያ',
    'የገድላቸዉ ታምር መንቦግቦጊያ መቅረዝ',
    'የሰማዕታት አክሊል የስራቸዉ ደሞዝ',
    'አዝማች',
    'መዉደቂያዬ ይሁን ከመቃብራቸዉ',
    'ይፈዉሳልና ተረፈ አፅማቸዉ',
    'ከኃጥአን ድንኳን መዉጣቴ ነዉ ዛሬ',
    'የቅዱሳን በዓት ልትሆነኝ ሀገሬ'
  ]
};